{"pageProps":{"baiHoc":{"bacKinh":"Dì jiǔ kè: Huài pí qì de hài chù.\nFó shuō: Shuǐ chí lǐ, zhù zhe yī zhī huài pí qì de wū guī.\nTiān hàn le, chí shuǐ gān hé, wū guī yào bān jiā, liǎng zhī yàn ér yòng yī zhī shù zhī, jiào wū guī yǎo zhe zhōng jiān, yàn er gè zhí yī duān, fēn fù wū guī bù yào shuō huà, jiù dòng shēn gāo fēi.\nHái zi men kàn jiàn, jué dé yǒu qù, pāi shǒu xiào qǐ lái.\nWū guī dà nù, kāi kǒu zé mà, kǒu yī zhāng kāi, jiù diē xià lái, pèng zhe shí tou sǐ qù le.\nYàn er tàn qì shuō: \"Huài pí qì duō me bù hǎo hē!\"","chinesse":"第九課:壞脾氣的害處。\n佛說：水池裏,住著一隻壞脾氣的烏龜。\n天旱了，池水乾涸，烏龜要搬家，兩隻雁兒用一枝樹枝，叫烏龜咬著中間，雁兒各執一端，吩咐烏龜不要說話，就動身高飛。\n孩子們看見，覺得有趣，拍手笑起來。\n烏龜大怒，開口責罵，口一張開，就跌下來，碰著石頭死去了。\n雁兒嘆氣說：「壞脾氣多麼不好呵！」","chuong":"B - Chương 1","content":"<h3>CHỖ HẠI CỦA TÍNH TÌNH NÓNG NẢY</h3>\n<img src=\"https://lh3.googleusercontent.com/oUYGVDkjBogc2HHIXd19gZg9J8Mer1XV75Ufzny_h3nXssyNRpV1mYtJaEyvzAWZF3WHuGBNB1bP5u9OtUZHJQMoAU1nuGXKLfsLnKi0U5zRwcxyUYDPiLtY8KkXdhQOmOswKTvX6ybhgi2GEDDV9ecrp27znwPN7bgXj8RFjJiafCFDE7n8dpZ2Q_0zYHZpDI928JBN3G9AVj6gtCA0YOnjxzQ0wkGWmo2BimpAv5vcGie2NjmymaOKBt-yglbkYwlyK5-0JLTKUh50Gb3YGbwceTiwIpyirBSxvR2ME2gT_L5fRr6NPZ53N4BYTbwKevV9aCfhF1B-BfwlqlP9uMd3OBSsJdqy_xH9MMrqebiZypo36Vu29wyTc1qyo4fAasmgabtmiC3LaiDLqE8w7eoEwvU2uJ4O7_iAa2lrZ7_mrU7ce8UYIkqOAvfLG7nWAcxNtD6G2WkNgwGsk8Kd8S20Wi5ixkFw962Ew7ASEJaWryOz94f4RB8j8Ej_bxQmeWdFNQMrj29mF8zQhXXtn0Dx6-S2O-BmAgnNGBgGsodszrcrLUHmoYfaE3GdzxXAdP5P2CHCl5wv4hNT01KFELoxvUQXRkwp4k2H8UxMYpRcFRidF5oV1FDXvHuRHHJgD6vmHRh2byeQ5bvcN0t6d6tjbAeTyZUztGSUeoDg3HZpy9Ef9cvAZntocG9iFPf91UVVSJeNETWynUUyXg=w431-h323-no\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Phật nói: trong ao nước có một con rùa tính tình nóng nảy đang ở. Trời hạn hán, nước trong ao khô cạn, con rùa cần phải dọn nhà. Hai con nhạn dùng một cành cây, bảo con rùa ngậm ở giữa, mỗi con nhạn gắp lấy một đầu, dặn bảo con rùa không được nói chuyện, liền vỗ cánh bay cao. Bọn trẻ xem thấy, cảm thấy hứng thú, vỗ tay cười rộ. Con rùa giận dữ, mở miệng chửi mắng. Miệng vừa mở ra, liền rơi xuống, va đầu vào đá cuội chết tươi. Chú nhạn thở dài mà nói rằng: “Tính nóng nảy thật là không tốt vậy!”</p>\n","extraContent":"<p style=\"text-align:center;\"><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 11pt;font-family: Calibri;\">GIẢNG RỘNG BÀI 9  </span></p>\n<p style=\"text-align:center;\"><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 11pt;font-family: Calibri;\">HOẠI TỲ KHÍ ĐÍCH HẠI XỨ </span></p>\n<p style=\"text-align:center;\"><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 11pt;font-family: Calibri;\">(Chỗ hại của tính tình nóng nảy)</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 11pt;font-family: Calibri;\">Trong chữ NHẪN, ở trên là bộ ĐAO,  ở dưới là bộ TÂM, dao ở trên đâm xuống tim đau như vậy, mà chúng ta cũng phải nhẫn chịu được. Trong Kinh Lăng Nghiêm có câu: “Nhất thiết pháp đắc thành ư nhẫn”, nghĩa là tất cả pháp mà để thành tựu được thì phải nhờ ở nhẫn. “Tỳ” là lá lách. Khi ta nổi giận lên thì sẽ làm cho gan và lá lách bị tổn thương. Chính tôi là một người tính khí tương đối nóng nảy, cho nên tôi thể nghiệm được điều đó. Do vậy chúng ta không nên nóng nảy, bởi vì nếu nóng nảy nó sẽ hại cho chính mình. Trong Phật pháp nói: Người có tính khí nóng nảy thì ngay đời này phải đọa vào địa ngục. Vì sao?  Sân hận là đọa vào địa ngục, ngu si đọa vào súc sanh, tham lam sẽ rơi vào ngạ quỷ. Cho nên chúng ta phải đề cao cảnh giác đối với tính khí nóng nảy.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 11pt;font-family: Calibri;\">“Thủy” là nước, “Trì” là cái ao, “Lí” là trong. “Trích” là lượng từ chỉ con. “Ô” là con quạ, nhưng “Ô quy” thì là con rùa. “Thiên” là trời, “Hán” là hạn hán. “Càn Hạt” có nghĩa là khô cạn. “Trì Thủy Càn Hạt” là nước trong ao khô cạn. “Yếu” là cần thiết, phải, nên, cần (chỗ này ta dùng chữ cần), “Yếu Bàn Gia” là cần phải dọn nhà., “Lưỡng Trích Nhạn” là hai con nhạn, “Nhi” đứng sau con vật thì có nghĩa là hai con nhạn dễ thương. “Dụng” là dùng. “Nhất” là một, “Chi” là lượng từ chỉ cho cành cây, “Thọ” là cây, chữ “Chi” tiếp theo là chỉ cho cành cây, “Nhất Chi Thọ Chi” là một cành cây. “Khiếu” là bảo, “Khiếu Ô Quy” là dặn bảo con rùa. “Giảo” là ngậm, “Giảo Trước Trung Gian” là ngậm lấy khoảng giữa. “Các” là mỗi, “Chấp” là ngậm, gắp. “Nhất Đoan” là một đoạn. “Nhạn Nhi Các Chấp Nhất Đoan” là mỗi con nhạn gắp lấy một đầu…</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 11pt;font-family: Calibri;\">“Phân Phó” là dặn bảo, tỉ tê, nói chuyện…, “Động Thân” nếu là con người thì dịch là đứng dậy rời đi, hoặc là liền đứng dậy, còn ở đây “Con nhạn” thì dịch là liền vỗ cánh. “Hài Tử Môn” ta dịch là bọn trẻ, hoặc là các bạn nhỏ hay là đám con nít cũng được. “Khán Kiến” là nhìn thấy. “Giác Đắc” là cảm thấy. “Hữu Thú” là hứng thú. “Phách Thủ” là vỗ tay. “Tiếu Khởi Lai” là cười ầm lên. “Đại Nộ” là giận giữ. “Khai Khẩu Trách Mạ” là mở miệng mắng chửi. “Khẩu Nhất Trướng Khai”, chữ “Nhất” ở đây không phải là một, mà là vừa, miệng vừa mở ra. “Tựu” là liền. “Điệt” là rơi. “Hạ Lai” là bổ ngữ xu hướng cho rơi xuống, liền rơi xuống đất. “Phanh Trước” là va vào. “Thạch Đầu” là đá cuội hoặc là tảng đá cũng được. “Tử Khứ Liễu” là chết tươi, chết tức tưởi mà không biết mình chết. “Thán Khí” là than thở. “Đa Ma” là thật là. “Bất Hảo Ha” là không tốt vậy.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 11pt;font-family: Calibri;\">Đây là một câu chuyện mượn nhân vật là hai con nhạn và con rùa, để nhắc nhở những người có tính khí nóng nảy phải cẩn thận. Đôi khi chúng ta vì tính khí nóng nảy mà làm nên những chuyện thiếu kiểm soát thì sẽ gây ra rất nhiều hậu quả tai hại. Trong Kinh Vô Lượng Thọ có nói rằng: “Tùng tiểu vi khởi, thành đại khốn kịch”. Đôi khi chúng ta tức giận một chút, nhưng lại tạo ra sự việc vô cùng to lớn mà cả cuộc đời cũng không thể nào có thể bù đắp được. Người mà có tính khí nóng nảy thì thực sự là không tốt, trong đời của họ sẽ bị hư hại rất nhiều việc. Cho nên, Phật, Bồ Tát, Thánh Hiền đều dạy chúng ta, phải hết sức cẩn thận đối với tính tình nóng nảy. Đây là một bài học nhắc nhở chúng ta rất hay.</span><br></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ cửu khoá: Hoại Tỳ Khí Đích Hại Xứ.\nPhật thuyết: thủy trì lí, trụ trước nhất chích hoại tì khí đích ô quy.\nThiên hạn liễu, trì thủy can hạc, ô quy yếu ban gia, lưỡng chích nhạn nhi dụng nhất chi thụ chi, khiếu ô quy giảo trước trung gian, nhạn nhi các chấp nhất đoan, phân phó ô quy bất yếu thuyết thoại, tựu động thân cao phi.\nHài tử môn khán kiến, giác đắc hữu thú, phách thủ tiếu khởi lai.\nÔ quy đại nộ, khai khẩu trách mạ, khẩu nhất trương khai, tựu điệt hạ lai, binh trước thạch đầu tử khứ liễu.\nNhạn nhi thán khí thuyết: \"hoại tì khí đa ma bất hảo ha!\"","id":"C1B09","shortClipId":"","title":"Bài 9 - Hoại Tỳ Khí Đích Hại Xứ","youTubeId":"G2Sh81rhbm8"},"id":"C1B09"},"__N_SSG":true}