{"pageProps":{"baiHoc":{"bacKinh":"dì shí kè mài pín.\njiā zhān yán shì shì zūn dē dà dì zǐ zhī yī tā shì yī gè hěn yǒu kǒu cái dē yǎn shuō jiā.\ntīng tā jiǎng fó fǎ dē rén dōu míng bái xìn shòu.\nyì tiān tā zǒu guò hé biān kàn jiàn yī gè fù rén zuò zài dì shàng kū qì.\ntā sù shuō zì jǐ pín qióng xiàn zài kùn nán dé zhǐ hǎo zì shā.\nwǒ jiào nǐ yī gè jiě tuō pín qióng dē fāng fǎ ba nǐ kě yǐ bǎ pín qióng chū mài a jiā zhān yán wèn míng liǎo yuán wěi jiù shuō.\nbǎ pín qióng chū mài shuí kěn yào pín qióng ne nà fù rén jīng qí dē wèn.\nmài gěi wǒ ba bù shī děng yú chū mài pín qióng zhǐ yào bù shī jiù kě yǐ mài pín mǎi fù le.\ndàn shì nà fù rén chì pín rú xǐ méi yǒu dōng xī kě yǐ bù shī.\nbù shī bù yí dìng yào qián dē fán shì shàn yì dē bāng zhù bù lùn cái wù dē shī shě huò zhě yán yǔ dē ān wèi dōu shǔ yú bù shī fàn wéi zhēn chéng dē bù shī kě yǐ gǎn yǐn fù yǒu ān lè nǐ bù shī yī diǎn shuǐ gěi wǒ ba.\ndàn shì nà fù rén lián shèng shuǐ dē dōng xī dōu méi yǒu jiā zhān yán biàn bǎ zì jǐ dē bō jiè gěi tā.\nnà fù rén qǔ le yī bō shuǐ gōng gōng jìng jìng dē sòng gěi jiā zhān yán jiù huān huān xǐ xǐ dē huí qù.","chinesse":"第十課:賣貧.\n迦旃延是釋尊的大弟子之一,他是一個很有口才的演說家.\n聽他講佛法的人都明白信受.\n一天,他走過河邊,看見一個婦人坐在地上哭泣.\n她訴說自己貧窮,現在困難得只好自殺.\n「我教你一個解脫貧窮的方法吧,你可以把貧窮出賣啊」迦旃延問明了原委,就說.\n「把貧窮出賣,誰肯要貧窮呢」那婦人驚奇的問.\n「賣給我吧,布施等於出賣貧窮,只要布施,就可以賣貧買富了」.\n但是那婦人赤貧如洗,沒有東西可以布施.\n「布施不一定要錢的,凡是善意的幫助,不論財物的施捨,或者言語的安慰,都屬於布施範圍,真誠的布施,可以感引富有,安樂;你布施一點水給我吧.\n但是那婦人連盛水的東西都沒有,迦旃延便把自己的缽借給他.\n那婦人取了一缽水,恭恭敬敬的送給迦旃延,就歡歡喜喜的回去.","chuong":"B - Chương 4","content":"<h3>Chương 4 bài 10: Bán Đi Cái Nghèo.</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c4b10.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Ca Chiên Diên một trong những đại đệ tử của Thế Tôn, ông là một nhà diễn thuyết rất có biệt tài.</p>\n<p>Người nghe ông giảng nói Phật Pháp đều tường tận tin nhận.</p>\n<p>Một hôm, ông đi đến bên bờ sông, nhìn thấy một người đàn bà đang ngồi trên đất khóc lóc.</p>\n<p>Bà ấy nói chính mình bần cùng khổ sở, hiện tại khốn khổ chỉ còn cách tự sát.</p>\n<p>\"Ta dạy cho Cô một phương pháp để giải thoát khỏi nghèo khổ nhé! Cô có thể đem cái nghèo đó bán đi ?\" Ca Chiên Diên hỏi rõ nguồn cội rồi thì nói như vậy.</p>\n<p>\"Đem cái bần cùng bán đi ai cần đến vậy?\" Bà ấy kinh ngạc hỏi.</p>\n<p>\"Bán cho tôi đi! Bố thí cũng là như bán đi cái bần cùng. Chỉ cần bố thí sẽ có thể bán đi cái nghèo mà mua cái giàu vậy\".</p>\n<p>Thế nhưng người đàn bà đó nghèo rớt mùng tơi, không có thứ gì có thể bố thí .</p>\n<p>\"Bố thí không nhất định phải có tiền, phàm hễ là giúp đỡ người khác với tấm lòng tốt, không luận thí xả tiền tài, hoặc giả lời nói an ủi đều thuộc về cái phạm vi của bố thí, Bố thí chân thành có thể cảm dẫn của cải giàu có, an lạc.</p>\n<p>Bà hãy bố thí một ít nước cho tôi đi!\"</p>\n<p>Thế nhưng người đàn bà đó ngay cả cái đồ vật để đựng nước cũng không có, Ca Chiên Diên bèn mang cái bát của chính mình cho bà ấy mượn.</p>\n<p>Bà ấy lấy một bát nước, cung cung kính kính cúng dường Ca Chiên Diên, liền hoan hoan hỷ hỷ quay trở về.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ thập khóa: Mại Bần.\nCa Chiên Diên thị Thích Tôn đích đại Đệ tử chi nhất, tha thị nhất cá ngận hữu khẩu tài đích diễn thuyết gia.\nThính tha giảng Phật Pháp đích nhân đô minh bạch tín thọ.\nNhất thiên tha tẩu quá hà biên khán kiến nhất cá phụ nhân tọa tại địa thượng khốc khấp.\nTha tố thuyết tự kỷ bần cùng hiện tại khốn nan đắc chỉ hảo tự sát.\nNgã giáo nễ nhất cá giải thoát bần cùng đích phương pháp ba, Nễ khả dĩ bả bần cùng xuất mai a, Ca Chiên Diên vấn minh liễu nguyên ủy tựu thuyết.\nBả bần cùng xuất mai, thùy khẩn yếu bần cùng ni Na Phụ nhân kinh kỳ đích vấn.\nMai cấp ngã ba, Bố thí đẳng ư xuất mai bần cùng, Chỉ yếu bố thí tựu khả dĩ mai bẩn mãi phú liễu.\nĐản thị na Phụ nhân xích bần như tẩy một hữu đông tây khả dĩ bố thí.\nBố thí bất nhất định yếu tiền đích, Phàm thị thiện ý đích bang trợ, bất luận tài vật đích thí xả, hoặc giả ngôn ngữ đích an úy, đô thuộc ư bố thí phạm vi, Chân thành đích bố thí khả dĩ cảm dẫn phú hữu, an lac Nễ bố thí nhất điểm thủy cấp ngã ba.\nĐản thị na phụ nhân liên thạnh thủy đích đông tây đô một hữu, Ca Chiên Diên tiện bả tự kỷ đích bát tá cấp tha.\nNa phụ nhân thủ liễu nhất bát thủy, Cung cung kính kính đích tống cấp Ca Chiên Diên, tựu hoan hoan hỷ hỷ đích hồi khứ.","id":"C4B10","shortClipId":"","title":"Chương 4 bài 10: Bán Đi Cái Nghèo.","youTubeId":"-e2URtfqTG0"},"id":"C4B10"},"__N_SSG":true}