{"pageProps":{"baiHoc":{"bacKinh":"dì sān shí sān kè dá xué fó yí wèn liù.\nrú guǒ wǒ men chū jiā le ér bù néng xìn jiě shí xíng fó de jiào xùn nà jiù shì mó wáng zǐ sūn shì mò fǎ shí qī shèn tòu zài sēng tuán lǐ lái huǐ huài fó fǎ de.\nsuī rán yǎn qián kě yǐ dé dào yī diǎn lì yì míng wén lì yǎng de lì yì xiǎng shòu wǔ yù liù chén de lì yì kě shì lái shēng jué dìng shì duò ā bí dì yù.\nzài mò fǎ shí qī chū jiā rén de shēng huó huán jìng gēn yǐ wǎng bù yī yàng yǐ wǎng chū jiā rén de shēng huó huán jìng yǒu bǎo zhàng.\nxiàng guò qù dē zhōng guó dà lù sì yuàn ān táng dōu yǒu héng chǎn yǒu tián dì yǒu shān lín kě zū gěi nóng fū zhǒng zhí yóu sì yuàn shōu zū tā de dào liáng hěn wěn dìng jīng jì yǒu lái yuán suǒ yǐ xīn shì qīng jìng shì dìng de bù duì xìn tú pān yuán xiū xíng yě róng yì chéng jiù.\nfā xīn chū jiā le bì xū yào zhī dào wǒ men de duò luò bǐ shì jiān rén huì gèng zhòng gèng cǎn.\nshì jiān rén mí huò diān dào duò luò hái qíng yǒu kě yuán wǒ men tiān tiān zài wén fó fǎ duì yú yīn yuán guǒ bào de dào lǐ gēn shì shí dōu yǒu xiāng dāng chéng dù de lǐ jiě yòu míng zhī gù fàn suǒ yǐ zuì guò shì jiā bèi de bǐ yì bān rén fàn guò hái yào zhòng dé duō zhè shì wǒ men zì jǐ bù néng bù jǐn shèn bù néng bù míng bái de.\nwǒ men jì rán fā xīn chū jiā le shēng huó zài sēng tuán lǐ miàn zhè shì xī yǒu de yīn yuán.\nyào zì jǐ zūn zhòng zì jǐ yào rèn zhēn nǔ lì fā fèn yǐ dào yè wèi dì yī yī zhòng kào zhòng hù xiāng miǎn lì qiē cuō zhuó mó.\nwǒ men zì jǐ néng chéng jiù jiù shì shè huì de chéng jiù jiù shì fó fǎ zhù shì de chéng jiù jiù shì zhòng shēng lí kǔ dé lè de chéng jiù zhè gè yǐng xiǎng duō dà.\nwǒ men zì jǐ yào zuò yī gè hǎo bǎng yàng bù dàn shì gěi zài jiā rén zuò gè hǎo yàng zi tóng yàng yě gěi chū jiā tóng xiū zuò gè hǎo yàng zi zhè yàng jiù zhēn zhèng bù gū fù chū jiā yī chǎng le zhè cái shì zhēn zhèng de xiū jī gōng dé.\nxué fó jì rán fā xīn chū jiā le jiù yí dìng yào dān fù qǐ hóng fǎ lì shēng de shǐ mìng fǒu zé chéng jiù yí dìng bù rú zài jiā rén.\nhóng fǎ lì shēng yī shēng néng gòu xué yī liǎng bù jīng jiù gòu yòng liǎo bù bì xué hěn duō.\nnǐ suǒ xuǎn xiū de zhè bù jīng jīng wén zhù jiě dōu yào bèi sòng ruò bù zūn xíng gǔ dà dé de lǎo bàn fǎ wǒ men chéng jiù huì yuǎn yuǎn bǐ bù shǎng shàng yī dài.\ngǔ dà dé jiǎng wǔ nián xué jiè wǔ nián dāng zhōng wèi cháng zhù fú wù shì xiū fú xiū bù shī xiū rěn rǔ zài zhè wǔ nián dāng zhōng nǐ yào bǎ suǒ xué de jīng diǎn gěi shú bèi.\nzài cóng qián sì yuàn cóng lín lǐ zhè wǔ nián shì méi yǒu zī gé tīng jīng de.\ndàn zài xiàn zài zhè yàng de huán jìng dāng zhōng jīng kě yǐ tīng dàn shì yí dìng yào yǐ bèi sòng wèi zhǔ.","chinesse":"第三十三課：答學佛疑問（六） 。\n如果我們出家了，而不能信解、實行佛的教訓，那就是魔王子孫，是末法時期滲透在僧團裡來毀壞佛法的。\n雖然眼前可以得到一點利益：名聞利養的利益，享受五欲六塵的利益，可是來生決定是墮阿鼻地獄。\n在末法時期，出家人的生活環境跟以往不一樣，以往出家人的生活環境有保障。\n像過去的中國大陸，寺院、庵堂都有恆產，有田地、有山林，可租給農夫種植，由寺院收租，它的道糧很穩定，經濟有來源，所以心是清淨、是定的，不對信徒攀緣，修行也容易成就。\n發心出家了，必須要知道，我們的墮落比世間人會更重、更慘。\n世間人迷惑顛倒，墮落還情有可原；我們天天在聞佛法，對於因緣果報的道理跟事實都有相當程度的理解，又明知故犯，所以罪過是加倍的，比一般人犯過還要重得多，這是我們自己不能不謹慎，不能不明白的。\n我們既然發心出家了，生活在僧團裡面，這是希有的因緣。\n要自己尊重自己，要認真努力發憤，以道業為第一，依眾靠眾，互相勉勵，切磋琢磨。\n我們自己能成就，就是社會的成就，就是佛法住世的成就，就是眾生離苦得樂的成就，這個影響多大?\n我們自己要做一個好榜樣，不但是給在家人做個好樣子，同樣也給出家同修做個好樣子，這樣就真正不辜負出家一場了，這才是真正的修積功德。\n學佛既然發心出家了，就一定要擔負起弘法利生的使命；否則，成就一定不如在家人。\n弘法利生，一生能夠學一、兩部經就夠用了，不必學很多。\n你所選修的這部經，經文、註解都要背誦，若不遵行古大德的老辦法，我們成就會遠遠比不上上一代。\n古大德講「五年學戒」，五年當中為常住服務，是修福、修布施、修忍辱；在這五年當中，你要把所學的經典給熟背。\n在從前寺院叢林裡，這五年是沒有資格聽經的。\n但在現在這樣的環境當中，經可以聽，但是一定要以背誦為主。","chuong":"B - Chương 1","content":"<h1><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 1 bài 8: Đáp học Phật nghi vấn (Phần 6;  trang 81, 82, 83)</span>&nbsp;</h1>\n","extraContent":"<h3>生詞 (Từ mới):<span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">.</span> <span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">.</span> <span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">.</span>&nbsp;</h3>\n<p>滲透(sấm thấu -  shèn tòu): thấm vào</p>\n<p>可是((khả, khắc) thị -  kě shì): chính là</p>\n<p>末法(mạt pháp -  mò fǎ): mạt pháp</p>\n<p>保障(bảo chướng -  bǎo zhàng): bảo đảm</p>\n<p>大陸((đại, thái) lục -  dà lù): đại lục</p>\n<p>寺院(tự viện -  sì yuàn): chùa chiền</p>\n<p>恆產(hằng sản -  héng chǎn): Sản vật luôn có của địa phương</p>\n<p>種植(chủng thực -  zhǒng zhí): trồng trọt</p>\n<p>經濟(kinh tế -  jīng jì): kinh tế</p>\n<p>墮落還情有可原(đọa lạc hoàn tình hữu khả nguyên -  duò luò hái qíng yǒu kě yuán) : đọa lạc còn có thể tha thứ</p>\n<p>一般(nhất bàn -  yì bān) : bình thường</p>\n<p>謹慎(cẩn thận -  jǐn shèn) : cẩn thận</p>\n<p>既然(kí nhiên -  jì rán): nếu</p>\n<p>發憤(phát phẫn -  fā fèn): nổi giận với chính mình, uất ức</p>\n<p>擔負(đảm phụ -  dān fù) : gánh vác</p>\n<p>修積功德(tu tích công đức -  xiū jī gōng dé): tu tích công đức</p>\n<p>熟背(thục bối) -  shú bèi) :&nbsp;</p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif\", serif;\">忍辱(nhẫn nhục -  rěn rǔ): nhẫn nhục</span></p>\n<h3>誠語(Thành ngữ)</h3>\n<p style=\"text-align:left;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif\", serif;\">明知故犯(minh tri cố phạm -  míng zhī gù fàn): biết sai còn phạm</span></p>\n<p>互相勉勵(hỗ tương miễn lệ -  hù xiāng miǎn lì):</p>\n<p>切磋琢磨(thiết tha trác ma -  qiē cuō zhuó mó): cắt gọt mài giũa<br>&nbsp;</p>\n<h3><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">語法(Ngữ pháp)</span></h3>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ tam thập tam khóa: Đáp học phật nghi vấn (lục).\nNhư quả ngã môn xuất gia liễu, nhi bất năng tín giải thật hành Phật đích giáo huấn, na tựu thị ma vương tử tôn, thị mạt pháp thời kì sấm thấu tại tăng đoàn lí lai hủy hoại Phật pháp đích.\nTuy nhiên nhãn tiền khả dĩ đắc đáo nhất điểm lợi ích: danh văn lợi dưỡng đích lợi ích, hưởng thụ ngũ dục lục trần đích lợi ích, khả thị lai sinh quyết định thị đọa A Tì địa ngục.\nTại mạt pháp thời kì, xuất gia nhân đích sinh hoạt hoàn cảnh cân dĩ vãng bất nhất dạng, dĩ vãng xuất gia nhân đích sinh hoạt hoàn cảnh hữu bảo chướng.\nTượng quá khứ đích trung quốc đại lục, tự viện am đường đô hữu hằng sản, hữu điền địa hữu sơn lâm, khả tô cấp nông phu chủng thực, do tự viện thu tô, tha đích đạo lương ngận ổn định, kinh tế hữu lai nguyên, sở dĩ tâm thị thanh tịnh thị định đích, bất đối tín đồ phan duyên, tu hành dã dung dị thành tựu.\nPhát tâm xuất gia liễu, tất tu yếu tri đạo, ngã môn đích đọa lạc bỉ thế gian nhân hội canh trọng cánh thảm.\nThế gian nhân mê hoặc điên đảo, đọa lạc hoàn tình hữu khả nguyên; ngã môn thiên thiên tại văn Phật pháp, đối ư nhân duyên quả báo đích đạo lí cân sự thực đô hữu tương đương trình độ đích lí giải, hựu minh tri cố phạm, sở dĩ tội quá thị gia bội đích, bỉ nhất bàn nhân phạm quá hoàn yêu trọng đắc đa, giá thị ngã môn tự kỉ bất năng bất cẩn thận, bất năng bất minh bạch đích.\nNgã môn kí nhiên phát tâm xuất gia liễu, sinh hoạt tại tăng đoàn lí diện, giá thị hi hữu đích nhân duyên.\nYếu tự kỉ tôn trọng tự kỉ, yếu nhận chân nỗ lực phát phẫn, dĩ đạo nghiệp vi đệ nhất, y chúng kháo chúng, hỗ tương miễn lệ, thiết tha trác ma.\nNgã môn tự kỉ năng thành tựu, tựu thị xã hội đích thành tựu, tựu thị Phật pháp trụ thế đích thành tựu, tựu thị chúng sinh li khổ đắc nhạc đích thành tựu, giá cá ảnh hưởng đa đại.\nNgã môn tự kỉ yếu tố nhất cá hảo bảng dạng, bất đãn thị cấp tại gia nhân tố cá hảo dạng tử, đồng dạng dã cấp xuất gia đồng tu tố cá hảo dạng tử, giá dạng tựu chân chính bất cô phụ xuất gia nhất tràng liễu, giá tài thị chân chính đích tu tích công đức.\nHọc Phật kí nhiên phát tâm xuất gia liễu, tựu nhất định yếu đam phụ khởi hoằng pháp lợi sanh đích sứ mệnh phủ tắc, thành tựu nhất định bất như tại gia nhân.\nHoằng pháp lợi sanh, nhất sinh năng cú học nhất lưỡng bộ kinh tựu cú dụng liễu, bất tất học ngận đa.\nNễ sở tuyển tu đích giá bộ kinh, kinh văn chú giải đô yếu bối tụng, nhược bất tuân hành Cổ Đại Đức đích lão biện pháp, ngã môn thành tựu hội viễn viễn bỉ bất thượng thượng nhất đại.\nCổ Đại Đức giảng ngũ niên học giới, ngũ niên đương trung vi thường trụ phục vụ, thị tu phúc tu bố thí tu nhẫn nhục; tại giá ngũ niên đương trung, nễ yếu bả sở học đích kinh điển cấp thục bối.\nTại tùng tiền tự viện tùng lâm lí, giá ngũ niên thị một hữu tư cách thính kinh đích.\nĐãn tại hiện tại giá dạng đích hoàn cảnh đương trung, kinh khả dĩ thính, đãn thị nhất định yếu dĩ bối tụng vi chủ.","id":"C1B33","shortClipId":"","title":"(chuẩn bị)Buổi Luyện Dịch Thứ 33 - 28/08/2022","youTubeId":""},"id":"C1B33"},"__N_SSG":true}