{"pageProps":{"baiHoc":{"bacKinh":"","chinesse":"","chuong":"A - Nền tảng","content":"<p>Cách phát âm Bắc Kinh</p>\n<p><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">Hôm nay chúng ta lại gặp nhau và tiếp tục trên cái đề tài là sau cái 214 bộ, thì có rất nhiều bạn đã gọi điện cho tôi và gửi Gmail cho tôi và nói Thầy ơi, sau khi chúng em học xong 214 bộ rồi thì phải học cái gì nữa, thì cho nên tôi thấy cần phải tiếp tục một cái đĩa CVD tiếp tục để cho các bạn bắt đầu học phát âm chữ Hán. </span></p>\n<p><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">Trước khi vào học cái giáo trình luyện dịch \"Nhi Đồng Học Phật\", thì tôi muốn cho các bạn một cái bước đi vững chắc đó là “chúng ta học qua cái cách phiên âm bắc kinh và cách học đọc vị trí phát âm bắc kinh và cách học đọc vị trí phát âm, và phát âm như thế nào cho đúng”. </span></p>\n<p><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">Để sau này ta vừa học, vừa dịch thuật, vừa học âm Hán Việt mà ta có thể vừa đọc được âm Bắc Kinh, thì như vậy cái học của chúng ta, ta mới cảm thấy được sự hứng thú, để mà ta học.</span></p>\n<p><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">Quan trọng là chúng ta phải nắm được cái vị trí phát âm, như trước đây tôi đã từng đi học thì cái vị trí phát âm, mình không biết nó ở vị trí từ nơi nào cho nó chuẩn, thực ra âm 2 môi thì các bạn phải phát âm bằng 2 môi, sau khi ta đọc xong thì 2 môi vẫn còn tròn như vậy thì mới gọi là 2 môi, thí dụ “ bô bô” đọc xong môi vẫn còn tròn thì như vậy mới gọi là âm 2 môi.</span></p>\n<p><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">Âm đầu lưỡi trước thì khi ta đọc ta phát âm cái từ đó thì ta phải cắn đầu lưỡi mà đọc, sau khi đọc xong mà cái lưỡi ta vẫn còn vướng lại vị trí đó, ví dụ chữ âm đầu lưỡi “ tơ tơ tơ tơ”, mình phải giữ cái lưỡi đúng vị trí phát âm, thì ta phát âm mới chuẩn.</span></p>\n<p><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">Ngôn ngữ là một âm điệu lên xuống trầm bổng, chính âm điệu lên xuống trầm bổng đó mà người ta hiểu được sự diễn đạt và ta phát âm nó mới đúng cái âm điệu mà một ngôn ngữ đó cần.</span></p>\n<p><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">Cho nên chúng ta cần phải phát âm đúng vị trí, thí dụ như âm cuống họng thì ta cần đọc sao chỉ có ở cuống họng chứ không có vòm họng, thí dụ như âm “ gưa gưa gưa gưa” không có dính vòm họng mà nó chỉ đọc bằng cuống họng thì như vậy nó mới chuẩn âm được. Cho nên hôm nay chúng ta bắt đầu tôi sẽ chia sẻ với các bạn một đĩa CVD này, giúp các bạn phát âm được đúng vị trí phát âm, thì các bạn phát âm sẽ chuẩn, khi phát âm các bạn phát âm ra cái tiếng Bắc Kinh nó sẽ tương đối. Thật ra thì tôi cũng không dám nói mình phát âm có chuẩn hay chưa nhưng tôi thấy nhiều năm tôi kinh nghiệm tôi dạy cho các học trò thì tôi nghĩ cái cách của tôi truyền đạt có nhiều học trò tiếp nhận và họ nắm được, họ dễ hiểu thì hôm nay bắt đầu chúng ta sẽ đi vào chương trình học phát âm tiếng Bắc Kinh.</span></p>\n<p><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">Phát âm tiếng Bắc Kinh thì có 6 vị trí phát âm: Âm 2 môi, âm đầu lưỡi, âm mặt lưỡi, âm cuống họng, âm đầu lưỡi trước và âm đầu lưỡi sau.</span><br></p>\n","extraContent":"<p></p>\n","fileMp3":false,"hanViet":"","id":"C0B4","shortClipId":"","title":"Cách học phát âm Bắc Kinh","youTubeId":"S--v90lFsCI"}},"__N_SSG":true}