{"pageProps":{"baiHoc":{"bacKinh":"dì shí wǔ kè lí jiā qiú dào.\nxī dá duō jué dé shì jiān hǎo xiàng yī suǒ zhe huǒ dē fáng zi, shēng kǔ, lǎo kǔ, bìng kǔ, sǐ kǔ jí shì dà huǒ.\nrén zài shì jiān, suí shí dōu shòu gè zhǒng kǔ qīn xí.\nyú shì tā jué dìng lí jiā, chū wài fǎng xún yǒu xué wèn dē rén, xué xí jiě tuō kǔ dē fāng fǎ.\nzài yī gè wǎn shàng, tā dài le yī gè pú rén, yī pǐ bái mǎ, qiāo qiāo dē chū chéng qù le.\nlín xíng, tā zhù fú yī qiè qīn rén, yòu fā shì: wǒ ruò guǒ bù chéng dào, yǒng yuǎn bù huí lái.\ncóng cǐ, tā kāi shǐ kǔ xíng dē shēng huó.nà shí tā shì shí jiǔ suì.","chinesse":"第十五課:離家求道。\n悉達多覺得世間好像一所著火的房子,生苦,老苦,病苦,死苦即是大火.\n人在世間,隨時都受各種苦侵襲.\n於是他決定離家,出外訪尋有學問的人,學習解脫苦的方法.\n在一個晚上,他帶了一個僕人,一匹白馬,悄悄的出城去了\n臨行,他祝福一切親人,又發誓:「我若果不成道,永遠不回來」.\n從此,他開始苦行的生活.那時他是十九歲.","chuong":"B - Chương 2","content":"<h3>Chương 2 bài 15 - Li Gia Cầu Đạo.</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c2b15.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Tất Đạt Đa cảm thấy thế gian giống như một ngôi nhà lửa, sanh khổ, lão khổ, bệnh khổ, tử khổ chính là lửa lớn. Con người ở thế gian, bất cứ lúc nào đều bị các loại khổ tập kích. Thế là Ngài quyết định xuất gia, ra ngoài tìm tòi người có học vấn, học tập phương pháp giải thoát khổ. Vào một đêm, Ngài mang theo một người hầu, một con ngựa trắng, nhẹ nhàng đi ra khỏi thành. Lúc sắp đi, Ngài chúc phúc tất cả người thân, còn phát thệ rằng: Ta nếu như không thành đạo, vĩnh viễn không quay về. Từ đó, Ngài bắt đầu đời sống khổ hạnh. Lúc đó Ngài mười chín tuổi.&nbsp;&nbsp;</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ thập ngũ khoá: Li Gia Cầu Đạo. \nTất Đạt Đa giác đắc thế gian hảo tượng nhất sở trước hỏa đích phòng tử, sanh khổ, lão khổ, bệnh khổ, tử khổ tức thị đại hỏa.\nNhân tại thế gian, tùy thời đô thọ các chủng khổ xâm tập. \nƯ thị tha quyết định li gia, xuất ngoại phóng tầm hữu học vấn đích nhân, học tập giải thoát khổ đích phương pháp. \nTại nhất cá vãn thượng, tha đới liễu nhất cá bộc nhân, nhất thất bạch mã, tiêu tiêu đích xuất thành khứ liễu.\nLâm hành, tha chúc phúc nhất thiết thân nhân, hựu phát thệ: Ngã nhược quả bất thành đạo, vĩnh viễn bất hồi lai. \nTùng thử, tha khai thủy khổ hành đích sinh hoạt.na thời tha thị thập cửu tuế.","id":"C2B15","shortClipId":"ZJCvR0yqitU","title":"Chương 2 bài 15 - Li Gia Cầu Đạo","youTubeId":"trJxe7L_Yyc"},"id":"C2B15"},"__N_SSG":true}