{"pageProps":{"baiHoc":{"bacKinh":"dì èr kè fó tuó gēng yún.\nqiū tiān hé dào chéng shú tián yě yī piàn jīn huáng nóng rén jù jí qìng zhù fēng shōu dà dì yáng yì zhe yī piàn huān lè.\nfó tuó lái dào nóng zhuāng xǔ duō rén dōu gōng jìng dì gōng yǎng tā qí yǒu yī gè shēng xìng gù zhí dē nóng rén shí fēn shēng qì tā dà nù dào wǒ men píng shí qín lì gēng zhǒng cái yǒu jīn tiān dē shōu huò nǐ wèi shén me bù xué wǒ men ne.\nzhǎng zhě ā wǒ yě shì gēng yún dē fó tuó hé qì dì huí dá.\nnǐ shì nóng fū me nǐ dē niú zhǒng zi hé tián dì zài nà lǐ ya.\nzhòng shēng dē xīn dì jiù shì wǒ dē tián dì bā zhèng dào shì wǒ dē zhǒng zǐ jīng jìn shì wǒ dē lí niú.\nfó tuó xiàng tā jiě shì shuō wǒ zài zhòng shēng dē xīn dì sā xià bā zhèng dào dē zhǒng zi.\nwǒ qín lì gēng yún tā men dē xīn dì shǐ tā men bá chú fán nǎo dé dào ān lè.\nnóng rén tīng le míng bái guò lái lì kè chàn huǐ bǎ shàng hǎo dē nǎi fàn gōng yǎng fó tuó.\ntā shuō dào xí fó tuó jiē shòu wǒ dē gōng yǎng ba nǐ yǐ jīng gēng yún wǒ dē xīn tián bō xià shàn liáng dē zhǒng zi wǒ jiāng yǒu xìng fú dē shōu huò.","chinesse":"第二課:佛陀耕耘.\n秋天,禾稻成熟,田野一片金黃,農人聚集,慶祝豐收,大地洋溢著一片歡樂.\n佛陀來到農莊,許多人都恭敬地供養他,祇有一個生性固執的農人,十分生氣,他大怒道我們平時勤力耕種,才有今天的收穫你為什麼不學我們呢?\n長者阿,我也是耕耘的佛陀和氣地回答.\n你是農夫麼?你的牛,種子和田地在那裏呀.\n眾生的心地就是我的田地,八正道是我的種子,精進是我的犁牛.\n佛陀向他解釋說:我在眾生的心地撒下八正道的種子.\n我勤力耕耘他們的心地,使他們拔除煩惱,得到安樂.\n農人聽了,明白過來,立刻懺悔,把上好的奶飯供養佛陀.\n他說道「佛陀,接受我的供養吧你已經耕耘我的心田,播下善良的種子,我將有幸福的收穫.」","chuong":"B - Chương 5","content":"<h3>Chương 5 bài 2: Phật Đà Cày Ruộng. (Đang biên tập)</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c5b02.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Mùa thu, lúa đã chín vàng, cánh đồng một mảng vàng ươm, nông dân tụ tập, chúc mừng bội thu, trời đất tràn đầy một mảng hoan lạc. Phật Đà đi đến nông trang, rất nhiều người đều cung kính cúng dường ngài. Chỉ có một người nông dân tính tình cố chấp, vô cùng tức giận, ông ấy quát tháo mà nói rằng; \"Chúng tôi bình thường cố gắng gieo trồng, mới có được thu hoạch của ngày hôm nay, ông tại vì sao lại không học tập chúng tôi vậy?\"&nbsp;</p>\n<p>\"Trưởng giả à! Ta cũng là một người cày cấy. \"Phật Đà hòa nhã mà trả lời. \"Ông là nông phu ư? Vậy thì trâu cày, hạt giống và ruộng đất của ông ở đâu?\"&nbsp;</p>\n<p>\"Tâm địa của chúng sanh chính là ruộng điền của ta, bát chánh đạo là hạt giống của ta, tinh tấn chính là trâu cày của ta. \"Phật Đà hướng đến ông ấy mà giải thích: \"Ta ở trên tâm địa của chúng sanh gieo xuống hạt giống bát chánh đạo. Ta nỗ lực cày cấy trên ruộng tâm của họ, khiến họ nhổ trừ được phiền não, đạt được an vui.\"</p>\n<p>Người nông dân nghe rồi, liền hiểu rõ, lập tức sám hối, liền mang loại cơm sữa ngon nhất để cúng dường Phật Đà. Ông ấy nói: \"Thưa Đức Phật! Xin ngài tiếp nhận sự cúng dường của Con nhé! Ngài đã cày cấy ruộng tâm của con, gieo xuống hạt giống thiện lương, con tương lai sẽ  có hạnh phúc mà thu hoạch.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ Nhị Khóa: Phật Đà Canh Vân.\nThu thiên, hòa đạo thành thục, điền dã nhất phiến kim hoàng, nông nhân tụ tập khánh chúc phong thâu, đại địa dương dật trước nhất phiến hoan lạc.\nPhật Đà lai đáo nông trang, hứa đa nhân đô cung kính địa cung dưỡng tha, kỳ hữu nhất cá sanh tánh cố chấp đích nông nhân, thập phần sanh khí, tha đại nộ đạo ngã môn bình thời cần lực cánh chủng, tài hữu kim thiên đích thâu hoạch, nễ vi thậm ma bất học ngã môn ni?\nTrưởng giả a! Ngã dã thị canh vân đích, Phật Đà hòa khí địa hồi đáp.\nNễ thị nông phu ma?Nễ đích ngưu, chủng tử hòa điền địa tại na lý da.\nChúng sanh đích tâm địa tựu thị ngã đích điền địa, bát chánh đạo thị ngã đích chủng tử, tinh tấn thị ngã đích lê ngưu.\nPhật Đà hứơng tha giải thích thuyết: Ngã tại chúng sanh đích tâm địa tản hạ bát chánh đạo đích chủng tử.\nNgã cần lực canh vân tha môn đích tâm địa tiện tha môn bạt trừ phiền não, đắc đáo an lạc.\nNông nhân thính liễu, minh bạch quá lai, lập khắc sám hối, bả thượng hảo đích nải phạn cung dưỡng Phật Đà.\nTha thuyết đạo Phật Đà, thỉnh tiếp thọ ngã đích cung dưỡng ba, Nễ dĩ kinh canh vân ngã đích tâm điền, bá hạ thiện lương đích chủng tử, ngã tương hữu hạnh phúc đích thâu hoạch.","id":"C5B02","shortClipId":"","title":"Chương 5 bài 2: Phật Đà Cày Ruộng.","youTubeId":""},"id":"C5B02"},"__N_SSG":true}