{"pageProps":{"baiHoc":{"bacKinh":"dì shí sì kè zhì yuàn.\ncǐ hòu xī dá duō zài wáng gōng lǐ cháng cháng dú gè ér dào yuán lín shēn chù jìng zuò rì xī sī xiǎng xué dào tā qǐng qiú jìng fàn wáng yǔn xǔ tā lí jiā xué dào.\njìng fàn wáng bù kěn dá yīng.\nqīn ài dē bà bà nǐ néng gòu wèi wǒ jiě tuō shēng lǎo bìng sǐ gè zhǒng kǔ ma jiǎ rú bù néng dē huà qǐng nǐ yǔn xǔ wǒ wán chéng zì jǐ dē zhì yuàn ba xī dá duō kěn qiú tā dē fù qīn shuō.\njìng fàn wáng kǒng pà xī dá duō sī táo jiù pài le wǔ bǎi bīng shì zài gōng zhōng rì yè fáng shǒu yòu yù bèi qī rì nèi lì xī dá duō tài zǐ zuò guó wáng.","chinesse":"第十四課:志願。\n此後,悉達多在王宮裏,常常獨個兒到園林深處靜坐,日夕思想學道,他請求淨飯王允許他離家學道.\n淨飯王不肯答應.\n「親愛的爸爸,你能夠為我解脫生,老,病,死各種苦嗎?假如不能的話,請你允許我完成自己的志願吧」,悉達多懇求他的父親說.\n淨飯王恐怕悉達多私逃,就派了五百兵士在宮中,日夜防守,又預備七日內立悉達多太子做國王.","chuong":"B - Chương 2","content":"<h3>Chương 2 bài 14 - Chí Nguyện.</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c2b14.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Từ đó về sau, Tất Đạt Đa ở trong cung, thường hay một mình đi đến nơi sâu trong vườn rừng để tĩnh toạ. ngày đêm tìm tòi học đạo.</p>\n<p>Ngài thỉnh cầu Tịnh Phạm Vương cho phép ngài ly gia học đạo. Vua Tịnh Phạm không chịu đáp ứng.&nbsp;</p>\n<p>\"Cha kính yêu, người có thể vì con giải thoát các loại khổ sinh, lão, bệnh, tử chăng?&nbsp;&nbsp;</p>\n<p>Nếu không thể mà nói, xin người hãy cho phép con hoàn thành chí nguyện của mình vậy.\" Tất Đạt Đa khẩn cầu phụ thân của Ngài mà nói.</p>\n<p>Vua Tịnh Phạn lo sợ Tất Đạt Đa lén trốn, liền phái năm trăm binh sĩ ở trong cung, ngày đêm canh giữ, còn dự bị nội trong bảy ngày lập thái tử Tất Đạt Đa làm quốc vương.&nbsp;</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ thập tứ khoá: Chí Nguyện.\nthử hậu, tất đạt đa tại vương cung lý, thường thường độc cá nhi đáo viên lâm thâm xứ tĩnh tọa, nhật tịch tư tưởng học đạo, tha thỉnh cầu tịnh phạn vương doãn hứa tha ly gia học đạo.\ntịnh phạn vương bất khẳng đáp ứng.\nthân ái đích ba ba, nễ năng câu vi ngã giải thoát sanh, lão, bệnh, tử các chủng khổ mạ giả như bất năng đích thoại, thỉnh nễ doãn hứa ngã hoàn thành tự kỷ đích chí nguyện ba, tất đạt đa khẩn cầu tha đích phụ thân thuyết.\ntịnh phạn vương khủng phạ tất đạt đa tư đào, tựu phái liễu ngũ bách binh sĩ tại cung trung, nhật dạ phòng thủ, hựu dự bị thất nhật nội lập tất đạt đa thái tử tố quốc vương.\n","id":"C2B14","shortClipId":"","title":"Chương 2 bài 14 - Chí Nguyện","youTubeId":"_vtKfbuz9Vo"},"id":"C2B14"},"__N_SSG":true}