{"pageProps":{"baiHoc":{"bacKinh":"dì èr shí yī kè píng xiū chí gè fǎ bā.\nfó zài jīng shàng jiǎng zhòng shēng wèi guǒ pú sà wèi yīn.\nzhòng shēng kàn dào guǒ bào tā cái huì fǎn xǐng kàn dào hǎo de guǒ bào tā jiù xiàn mù kàn dào bù hǎo de guǒ bào tā jiù hài pà.\nsuǒ yǐ bì xū wǒ men rèn zhēn qù zuò bǎ guǒ bào chéng xiàn zài zhòng rén de miàn qián ràng tā zì jǐ qù guān chá qù fǎn xǐng rán hòu fā xīn lái xué xí zhè cái shì zhēn zhèng fǎ bù shī.\nwǒ men jiǎng jīn gāng jīng de mù dì jiù shì wèi le quàn dǎo dà jiā jiào dà jiā míng bái shì shí de zhēn xiāng yào sǐ xīn tā dì de lǎo shí niàn fó qiú shēng jìng tǔ.\njīn gāng jīng shàng suǒ shuō de nǎi zhì yú shì zūn zài niàn èr nián zhōng suǒ shuō de bō rě jīng jiù shì wèi le jiào wǒ men yào kàn pò fàng xià.\nwèi shén me kàn pò fàng xià zhè sì gè zì yào jiǎng niàn èr nián.\nshì xiǎng shuí tīng le zhī hòu tā jiù kàn pò le.\ntā jiù fàng xià le.\ntīng shì tīng le shuō shì shuō le yī jiù shì kàn bù pò yī jiù fàng bù xià.\nxīn lǐ miàn yì tiān dào wǎn hái shì hú sī luàn xiǎng kǒu lǐ miàn xíng wèi shàng hái shì yì tiān dào wǎn pī píng bié rén bù zhī dào jiǎn diǎn zì jǐ zhè jiù shì kàn bù pò fàng bù xià.\nfó fǎ xiū xué zǒng lí bù kāi jiè dìng huì.\njiè jiù shì shǒu fǎ shǒu guī jǔ shǒu shì zūn zài yī qiè jīng diǎn lǐ miàn de jiào xùn wǒ men zūn shǒu zhe qù zuò.\nxiū xíng zuì zhòng yào de shū niǔ jiù shì dìng dìng jiù shì qīng jìng xīn.\nnéng zài yī qiè shùn nì jìng jiè zhōng xiū zì jǐ de qīng jìng xīn bù wèi rén shì huán jìng suǒ gàn rǎo suǒ wū rǎn nà nǐ de dào yè jiù chéng gōng le.\nyǒu dìng jiù yǒu huì huì jiù shì néng biàn bié shì fēi shàn è suī néng gòu biàn bié dàn jué duì bù huì qǐ xīn dòng niàn.\nyīn wèi yì qǐ xīn dòng niàn jiù yòu luò dào yì shí lǐ jiù méi yǒu jiè dìng huì.\nsuǒ yǐ zhū fó pú sà duì rèn hé rén dōu méi yǒu yuàn hèn zòng rán yǒu è rén è shì lái zhàng dào zhū fó pú sà yě shì zhī zì rán bù huì qǐ yuàn hèn xīn.\nwèi shén me.\nxī wàng è rén néng gòu zǎo rì jué wù huí tóu yīn wèi è rén yě yǒu fó xìng suǒ yǐ fó pú sà duì tā yě hěn zūn jìng.\nfó mén cháng jiǎng kāi wù xiū xíng dú jīng huì yǒu wù chù niàn fó huì yǒu wù chù qí shí zài shēng huó dāng zhōng dài rén jiē wù yě dōu shì huì yǒu wù chù.\nwù chù jiù shì fā xiàn cuò wù fā xiàn cuò wù jiù shì kāi wù bǎ cuò wù gǎi zhèng guò lái jiù shì xiū xíng.\nxiū xíng bú shì zhǐ měi tiān niàn duō shǎo juǎn jīng niàn duō shǎo fó hào bài duō shǎo fó shí zài jiǎng nà zhǐ shì xíng shì yàng zi.\nzhēn shí de gōng fu shì zhī guò gǎi guò néng zuò dào zhè sì gè zì nǐ zhè yì tiān jiù huì guò de hěn tà shí méi yǒu bái guò.\nshì jiān shì yù dào le wǒ men zuò jiù shì xiū fú.\nzuò shì de shí hòu bú yào pà chī kuī duō zuò shì duō xiū fú zhè yǒu shén me bù hǎo.\nzuò de shí hòu bú yào zhí zhe bú yào fàng zài xīn shàng xīn lǐ miàn yī diǎn hén jī dōu bù lù rú jīn gāng jīng shàng suǒ jiǎng de yīng wú suǒ zhù ér shēng qí xīn zhè cái shì zhēn zhèng de fú bào jiù bǎ fú dé biàn chéng gōng dé le.\nrú guǒ xīn lǐ cháng cháng xiǎng wǒ yǐ jīng zuò le duō shǎo shì qíng zhè jiù shì shì jiān fǎ shì yǒu lòu de fú bào dé de guǒ bào hěn xiǎo.","chinesse":"第二十一課：評修持各法（八）。\n佛在經上講：「眾生畏果，菩薩畏因」。\n眾生看到果報他才會反省，看到好的果報他就羨慕，看到不好的果報他就害怕。\n所以必須我們認真去做，把果報呈現在眾人的面前，讓他自己去觀察、去反省，然後發心來學習，這才是真正法布施。\n我們講「金剛經」的目的，就是為了勸導大家，教大家明白事實的真相，要死心塌地的老實念佛求生淨土。\n「金剛經」上所說的，乃至於世尊在廿二年中所說的「般若經」，就是為了教我們要看破、放下。\n為什麼「看破、放下」這四個字要講廿二年?\n試想，誰聽了之後，他就看破了?\n他就放下了?\n聽是聽了，說是說了，依舊是看不破，依舊放不下。\n心裡面一天到晚還是胡思亂想，口裡面、行為上，還是一天到晚批評別人，不知道檢點自己，這就是看不破、放不下。\n佛法修學總離不開「戒、定、慧」。\n「戒」就是守法、守規矩、守世尊在一切經典裡面的教訓，我們遵守著去做。\n修行最重要的樞紐就是「定」，「定」就是清淨心。\n能在一切順逆境界中修自己的清淨心，不為人事環境所干擾、所污染，那你的道業就成功了。\n有定就有慧，「慧」就是能辨別是非善惡，雖能夠辨別，但絕對不會起心動念。\n因為一起心動念，就又落到意識裡，就沒有戒定慧。\n所以諸佛菩薩對任何人都沒有怨恨，縱然有惡人、惡事來障道，諸佛菩薩也視之自然，不會起怨恨心。\n為什麼?\n希望惡人能夠早日覺悟、回頭，因為惡人也有佛性，所以佛菩薩對他也很尊敬。\n佛門常講「開悟」、「修行」，讀經會有悟處，念佛會有悟處，其實在生活當中，待人接物也都是會有悟處。\n「悟處」就是發現錯誤，發現錯誤就是開悟，把錯誤改正過來就是修行。\n修行不是指每天念多少卷經，念多少佛號，拜多少佛；實在講，那只是形式、樣子。\n真實的功夫是「知過」、「改過」，能做到這四個字，你這一天就會過得很踏實，沒有白過。\n世間事遇到了，我們做，就是修福。\n做事的時候不要怕吃虧，多做是多修福，這有什麼不好?\n做的時候不要執著，不要放在心上，心裡面一點痕跡都不露，如「金剛經」上所講的「應無所住，而生其心」，這才是真正的福報，就把福德變成功德了。\n如果心裡常常想，「我已經做了多少事情」，這就是世間法，是有漏的福報，得的果報很小。","chuong":"B - Chương 1","content":"<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 1 bài 2 mục 4 Bàn về phương pháp tu trì (phần 8 _ trang 48-50) </span></h2>\n<p><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Trong kinh đức Phật dạy: “<em>Chúng sanh sợ quả, Bồ tát sợ nhân.”</em> Chúng sanh nhìn thấy quả báo họ mới biết phản tỉnh. Nhìn thấy quả báo tốt thì họ ngưỡng mộ, nhìn thấy quả báo xấu họ liền sợ hãi. Cho nên, chúng ta phải chân thật mà làm, đem quả báo trình diễn trước mọi người, để họ tự kiểm điểm lại mình, tự phản tỉnh, sau đó phát tâm học tập, đây mới là chân thật bố thí pháp.</span></p>\n<p><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Mục đích chúng tôi giảng kinh Kim cang chính là khuyên mọi người, dạy đại chúng hiểu rõ chân tướng sự thật, phải chân thật một lòng một dạ niệm Phật cầu sanh Tịnh Độ. Những gì trong kinh Kim Cang nói, ngay cả trong hai mươi hai năm đức Thế Tôn nói kinh Bát nhã, chính là dạy chúng ta nhìn thấu, buông xuống.<strong> Vì sao bốn chữ ‘nhìn thấu, buông xuống’ này mà phải giảng đến hai mươi hai năm?</strong> Thử nghĩ xem, người nào sau khi nghe được thì có nhìn thấu không? Đã buông xuống được chưa? Nghe thì nghe rồi, nói cũng nói rồi, nhưng vẫn nhìn không thấu, vẫn buông không được. Trong tâm từ sáng đến tối vẫn là suy nghĩ vọng tưởng, lời nói và hành vi vẫn là phê bình người khác mà không biết kiểm điểm bản thân, đây chính là nhìn không thấu, buông không xuống.</span></p>\n<p><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\"><strong>Tu học Phật pháp luôn không rời xa ‘giới, định, tuệ’</strong>. Giới chính là tuân thủ pháp, gìn giữ quy củ, vâng theo những lời dạy của đức Thế Tôn ở trong tất cả kinh điển, chúng ta tuân thủ mà làm. Then chốt quan trọng nhất trong tu hành chính là ‘định’, ‘định’ chính là tâm thanh tịnh. Có thể tu tâm thanh tịnh của chính mình trong tất cả cảnh thuận vả cảnh nghịch, không bị nhiễu loạn, ô nhiễm bởi con người hoàn cảnh, thì đạo nghiệp của bạn đã thành tựu rồi. Có định thì có tuệ, ‘tuệ’ chính là có thể phân biệt được thiện ác phải quấy, tuy có thể phân biệt nhưng tuyệt đối không khởi tâm động niệm. Vì một khi khởi tâm động niệm thì lại rơi vào trong ý thức, sẽ không có giới, định, tuệ. Cho nên, đối với bất cứ người nào chư Phật Bồ tát đều không có oán hận, ngay cả khi có người ác, việc ác đến chướng đạo, các ngài cũng xem là điều tự nhiên, không hề khởi tâm oán hận. Vì sao? Vì hi vọng người ác có thể sớm giác ngộ, quay đầu, vì người ác cũng có Phật tánh, cho nên chư Phật Bồ tát rất tôn kính họ.</span></p>\n<p><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Nhà Phật thường nói ‘khai ngộ’, ‘tu hành’, đọc kinh sẽ có chỗ ngộ, niệm Phật sẽ có chỗ ngộ, kỳ thật ở ngay trong đời sống hằng ngày như đối người tiếp vật cũng đều có chỗ ngộ. ‘Chỗ ngộ’ chính là phát hiện ra lỗi lầm, <strong>phát hiện ra lỗi lầm chính là khai ngộ, sửa đổi sai lầm chính là tu hành</strong>. Tu hành không phải là ám chỉ mỗi ngày đọc được bao nhiêu quyển kinh, niệm được bao nhiêu câu Phật hiệu, lễ được bao nhiêu vị Phật; thực tế mà nói thì đó chỉ là hình thức và vẻ bên ngoài mà thôi. Công phu chân thật là ‘biết lỗi’ và ‘sửa lỗi’, nếu có thể làm được bốn chữ này, thì một ngày của bạn sẽ trải qua rất thiết thực, không uổng phí.</span></p>\n<p><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Gặp việc thế gian thì chúng ta làm, đó là tu phước. Khi làm việc không nên sợ bị thiệt thòi, làm nhiều thì tu phước nhiều, vậy thì có gì mà không tốt? Lúc làm việc không được chấp trước, không được để trong tâm, trong tâm một chút dấu vết cũng không lộ ra, như câu ‘ưng vô sở trụ nhi sanh kỳ tâm’ (nên không chỗ trụ, mà sinh tâm kia) mà trong kinh Kinh cang đã giảng nói, đây mới là phước báo chân chánh, liền đem phước đức chuyển thành công đức rồi. Nếu trong tâm thường hay nghĩ ‘ta đã làm được rất nhiều việc rồi’, đây chính là pháp thế gian, là phước báo hữu lậu, quả báo có được sẽ rất nhỏ. </span></p>\n<p></p>\n<p></p>\n","extraContent":"<h3><span style=\"font-size: 12pt;font-family: DengXian;\">生詞</span> (Từ mới):</h3>\n<p>喂 (uy -  wèi) sợ</p>\n<p>羡慕 (tiệm mộ -  xiàn mù)  Ngưỡng mộ</p>\n<p>害怕 (hại phạ -  hàipà)  sợ hãi</p>\n<p>必须 (tất tu -  bìxū)  phải, cần phải, nhất định phải</p>\n<p>呈現 (trình hiện -  chéng xiàn) lộ ra, phơi bày, thể hiện, biểu diễn</p>\n<p>面前 (diện tiền -  miàn qián)  trước mặt, trước mắt, phía trước</p>\n<p>目的 (mục đích -  mù dì)  mục đích</p>\n<p>勸導 (khuyến đạo -  quàn dǎo)  khuyên bảo, khuyên nhủ, khuyên giải</p>\n<p>乃至於 (nãi chí ư -  nǎi zhì yú)  thậm chí đến, ngay cả đến,</p>\n<p>為了 (vi liễu -  wéi le)  để, vì</p>\n<p>看破 (khán phá -  kàn pò)  nhìn thấu, thấy rõ, hiểu rõ</p>\n<p>放下 (phóng hạ -  fàng xià)  buông xuống, buông bỏ</p>\n<p>廿二年 (nhập nhị niên -  niàn èr nián)  hai mươi hai năm</p>\n<p>之後 (chi hậu -  zhī hòu)  sau, sau khi</p>\n<p>依舊 (y cựu -  yī jiù)  y nguyên, như cũ, vẫn như cũ</p>\n<p>批評 (phê bình -  pī píng)  Phê bình</p>\n<p>離不開 (li bất khai -  lí bù kāi) không thể tách rời</p>\n<p>守規矩 (thủ quy củ -  shǒu guī ju)  tuân thủ quy tắc</p>\n<p>樞紐 (xu nữu -  shū niǔ)   then chốt, đầu mối then chốt, đầu mối trọng yếu</p>\n<p>順逆境界 (thuận nghịch cảnh giới -  shùn nì jìng jiè)  thuận cảnh nghịch cảnh</p>\n<p>干擾 (can nhiễu -  gàn rǎo)  phiền toái</p>\n<p>污染 (ô nhiễm -  wū rǎn) ô nhiễm</p>\n<p>辨別 (biện biệt -  biàn bié)  phân biệt</p>\n<p>雖 (tuy -  suī)  tuy</p>\n<p>但 (đãn -  dàn)  nhưng</p>\n<p>落到 (lạc đáo -  luò dào)  rơi vào</p>\n<p>任何 (nhậm hà -  rèn hé)  bất kỳ</p>\n<p>怨恨 (oán hận -  yuàn hèn)  oán hận</p>\n<p>障道 (chướng đạo -  zhàng dào)  chướng đạo</p>\n<p>視之自然 (thị chi tự nhiên -  shì zhī zì rán) nhìn thấy bình thường</p>\n<p>早日覺悟 (tảo nhật giác ngộ -  zǎo rì jué wù)  sớm giác ngộ</p>\n<p>回頭 (hồi đầu -  huí tóu)  hồi đầu, quay đầu</p>\n<p>悟處 (ngộ xứ -  wù chù)  chỗ ngộ, giác ngộ</p>\n<p>錯誤 (thác ngộ -  cuò wù)  sai lầm, lỗi lầm</p>\n<p>捲經 (quyển kinh -  juǎn jīng)  quyển kinh, bộ kinh</p>\n<p>拜 (bái -  bài)  bái, lạy</p>\n<p>形式 (hình thức -  xíng shì)  hình thức</p>\n<p>踏實 (đạp thực -  tā shi) thiết thực, an nhiên,</p>\n<p>白過 (bạch quá -  bái guò)  vô ích</p>\n<p>吃虧 (cật khuy -  chī kuī)  thiệt thòi</p>\n<p>執著 (chấp trước -  zhí zhuó)  chấp trước</p>\n<h3>轉名 (danh từ riêng)</h3>\n<p></p>\n<h3>Thành ngữ:</h3>\n<p style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">知過改過 (tri quá cải quá -  zhī guò gǎi guò) biết lỗi sửa lỗi </span></p>\n<p>死心塌地 (tử tâm tháp địa - sǐ xīn tā dì) khăng khăng một mực, hết lòng hết dạ</p>\n<p>一天到晚 (nhất thiên đáo vãn - yì tiān dào wǎn) từ sáng đến tối</p>\n<p>胡思亂想 (hồ tư loạn tưởng - hú sī luàn xiǎng) miên  man suy nghĩ, nghĩ tưởng xằng bậy</p>\n<p></p>\n<h3><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Ngữ pháp:</span></h3>\n<h4>&nbsp;Cách dùng chữ 所 trong tiếng Trung&nbsp;</h4>\n<p>1.\t <strong>所以</strong>： do đó, vì vậy</p>\n<p>因为……所以( bởi vì … cho nên)</p>\n<p>之所以……是因为（sở dĩ…… là vì）</p>\n<p>2.\t<strong>所 có thể làm lượng từ.</strong>&nbsp;</p>\n<p>这所房子. Một căn phòng/一所医院. Một bệnh viện/两所学校. Hai ngôi trường</p>\n<p>3.\t<strong>\"所\" biểu thị nơi chốn.</strong>： chỗ, nơi, bãi, bến…</p>\n<p>道(dào)场(chǎng)所 ở đạo tràng.</p>\n<p>住所. Nơi ở/chỗ ở .</p>\n<p>研究所. Nơi nghiên cứu.</p>\n<p>4.\t<strong>Cách dùng 所: là trợ từ đặt trước nhóm động từ cập vật + 的.(mang tân ngữ). Cùng với chủ thể của động từ tạo thành định ngữ, bổ sung ý nghĩa cho danh từ phía sau.</strong></p>\n<p>我所了解的情(qíng)况(kuàng)就是这些.</p>\n<p>Những gì mà tôi biết chỉ có bấy nhiêu thôi.</p>\n<p>我所读书的两卷(juǎn)经(jīng)都翻译成越语了.</p>\n<p>Cả hai quyển kinh mà tôi đọc đã được dịch sang tiếng Việt.</p>\n<p>我们应该相信佛所说的话.</p>\n<p>Chúng ta phải tin vào những gì mà phật nói.</p>\n<p>\tĐịnh ngữ do \"所\" tạo nên có thể bỏ đi trung tâm ngữ phía sau.</p>\n<p>他所说的 (话) 都是真的.</p>\n<p>Những gì mà anh ta nói đều là thật hết.</p>\n<p>所+ 动词的： mà</p>\n<p>我所认识的(人)是你的朋友对吗？ Cái người mà tôi quen là bạn của cậu đúng không?</p>\n<p>佛所说的(话)： những điều mà Phật nói</p>\n<p>我们所修行的： những gì mà chúng ta tu hành</p>\n<p>「金剛經」上所說的，乃(nǎi)至(zhì)於(yú)世(shì)尊(zūn)在廿二年中所說的「般若經」，就是為了教我們要看破、放下。</p>\n<p><strong>5.\tDùng trong câu bị động</strong></p>\n<p><strong>被(bèi)⋯⋯所⋯⋯+ 动词</strong>（ bị … bởi + động từ）</p>\n<p>我真的被他的人品所吸(xī)引(yǐn)住了。Tôi thật sự bị thu hút bởi nhân phẩm của anh ấy.&nbsp;</p>\n<p>为。。。 所+ động từ</p>\n<p>Dịch là : Không bị + động từ, bởi …..</p>\n<p>不為人事環境所(suǒ)干(gān)擾(rǎo)、所(suǒ)污(wū)染(rǎn)</p>\n<p>Không bị ảnh hưởng, không bị ô nhiễm bởi hoàn cảnh và con người.</p>\n<p>Ưng vô sở trụ, nhi sinh kỳ tâm</p>\n<p>應無所住，而生其心。</p>\n<p>Nên không chỗ trụ, mà sinh tâm kia</p>\n","fileMp3":true,"hanViet":"Đệ nhị thập nhất khoá: Bình tu trì các pháp (bát).\nPhật tại kinh thượng giảng: “Chúng sanh úy quả, Bồ tát úy nhân”.\nChúng sanh khán đáo quả báo tha tài hội phản tỉnh, khán đáo hảo đích quả báo tha tựu tiện mộ, khán đáo bất hảo đích quả báo tha tựu hại phạ.\nSở dĩ tất tu ngã môn nhận chân khứ tố, bả quả báo trình hiện tại chúng nhân đích diện tiền, nhượng tha tự kỷ khứ quán sát, khứ phản tỉnh, nhiên hậu phát tâm lai học tập, giá tài thị chân chánh pháp bố thí.\nNgã môn giảng “Kim Cang kinh” đích mục đích, tựu thị vi liễu khuyến đạo đại gia, giáo đại gia minh bạch sự thực đích chân tướng, yếu tử tâm tháp địa đích lão thực niệm Phật cầu sanh Tịnh Độ.\n“Kim Cang kinh” thượng sở thuyết đích, nãi chí ư Thế Tôn tại trập nhị niên trung sở thuyết đích “Bát Nhã kinh”, tựu  thị vi liễu giáo ngã môn yếu khán phá, phóng hạ.\nVi thậm ma “Khán phá, phóng hạ” giá tứ cá tự yếu giảng nhập nhị niên?\nThí tưởng, thùy thính liễu chi hậu, tha tựu khán phá liễu?\nTha tựu phóng hạ liễu?\nThính thị thính liễu, thuyết thị thuyết liễu, y cựu thị khán bất phá, y cựu phóng bất hạ.\nTâm lý diện nhất thiên đáo vãn hoàn thị hồ tư loạn tưởng, khẩu lý diện, hành vi thượng, hoàn thị nhất thiên đáo vãn phê bình biệt nhân, bất tri đạo kiểm điểm tự kỷ, giá tựu thị khán bất phá, phóng bất hạ.\nPhật pháp tu học tổng ly bất khai “Giới, Định, Huệ”.\n“Giới” tựu thị thủ pháp, thủ quy củ, thủ Thế Tôn tại nhất thiết kinh điển lý diện đích giáo huấn, ngã môn tuân thủ trước khứ tố.\nTu hành tối trọng yếu đích xu nữu tựu thị “Định”, “Định” tựu thị thanh tịnh tâm.\nNăng tại nhất thiết thuận nghịch cảnh giới trung tu tự kỷ đích thanh tịnh tâm, bất vi nhân sự hoàn cảnh sở can nhiễu, sở ô nhiễm, na nễ đích đạo nghiệp tựu thành công liễu.\nHữu định tựu hữu huệ, “Huệ” tựu thị năng biện biệt thị phi thiện ác, tuy năng câu biện biệt, đản tuyệt đối bất hội khởi tâm động niệm.\nNhân vi nhất khởi tâm động niệm, tựu hựu lạc đáo ý thức lý, tựu một hữu giới định huệ.\nSở dĩ chư Phật Bồ tát đối nhậm hà nhân đô một hữu oán hận, tổng nhiên hữu ác nhân, ác sự lai chướng đạo, chư Phật Bồ tát dã thị chi tự nhiên, bất hội khởi oán hận tâm.\nVi thậm ma?\nHi vọng ác nhân năng câu tảo nhật giác ngộ, hồi đầu, nhân vi ác nhân dã hữu Phật tính, sở dĩ Phật Bồ tát đối tha dã ngận tôn kính.\nPhật môn thường giảng “khai ngộ”, “tu hành”, đọc kinh hội hữu ngộ xứ, niệm Phật hội hữu ngộ xứ, kỳ thực tại sinh hoạt đương trung, đãi nhân tiếp vật dã đô thị hội hữu ngộ xứ.\n“Ngộ xứ” tựu thị phát hiện thố ngộ, phát hiện thố ngộ tựu thị khai ngộ, bả thố ngộ cải chánh quá lai tựu thị tu hành.\nTu hành bất thị chỉ mỗi thiên niệm đa thiểu quyển kinh, niệm đa thiểu Phật hiệu, bái đa thiểu Phật; thực tại giảng, na chỉ thị hình thức, dạng tử.\nChân thực đích công phu thị “tri quá”, “cải quá”, năng tố đáo giá tứ cá tự, nễ giá nhất thiên tựu hội quá đắc ngận đạp thực, một hữu bạch quá.\nThế gian sự ngộ đáo liễu, ngã môn tố, tựu thị tu phúc.\nTố sự đích thời hầu bất yếu phạ ngật khuy, đa tố thị đa tu phúc, giá hữu thậm ma bất hảo?\nTố đích thời hầu bất yếu chấp trước, bất yếu phóng tại tâm thượng, tâm lý diện nhất điểm ngân tích đô bất lộ, như “Kim Cang kinh” thượng sở giảng đích “Ưng vô sở trụ, nhi sanh kỳ tâm”, giá tài thị chân chánh đích phúc báo, tựu bả phúc đức biến thành công đức liễu.\nNhư quả tâm lý thường thường tưởng, “Ngã dĩ kinh tố liễu đa thiểu sự tình”, giá tựu thị thế gian pháp, thị hữu lậu đích phúc báo, đắc đích quả báo ngận tiểu.","id":"C1B21","shortClipId":"","title":"Bàn về phương pháp tu trì (P.21 buổi  21 - 24/04/22)","youTubeId":""},"id":"C1B21"},"__N_SSG":true}