{"pageProps":{"baiHoc":{"bacKinh":"dì sān shí yī kè dá xué fó yí wèn wǔ.\nchū jiā.\nhǎo xīn chū jiā zǒng suàn shì yǒu le xiāng dāng de jué wù.\njué wù shén me.\njué wù dào shēng sǐ lún huí de kě pà lì zhì yào zài zhè yī shēng zhōng liǎo shēng sǐ chū lún huí gǔ dà dé suǒ wèi dí zhēn wèi shēng sǐ chū jiā.\nyī gè rén ruò yǒu le zhè yàng de jué wù tā duì rén duì shì duì wù de xīn tài zì rán jiù yǔ bié rén bù yī yàng bù huì zài zhēng míng zhú lì yě bù huì gōu xīn dòu jiǎo.\nwèi shén me.\ntā zhī dào nà shi lún huí yè.\nyī xīn wèi liǎo shēng sǐ chū sān jiè bù shì zuò bù dào de lǎo shí niàn fó jiù néng zuò dào.\nwǒ men fǎn xǐng zì jǐ shì bù shì yǐ jīng lǎo shí le.\nchū jiā zhēn zhèng yào jiǎng dào bào zhe hóng fǎ lì shēng de yuàn wàng yǒu méi yǒu zhàng ài.\nzhàng ài hěn duō.\nyī gè dào chǎng lǐ shī xiōng dì zhù zhòng nà me duō nǐ yī gè rén xiǎng chū rén tóu dì bié rén jí dù zhàng ài zǒng yào bǎ nǐ cǎi xià qù.\nzhè yī zhǒng jí dù zhàng ài de yán zhòng xìng cóng shì jiā mù ní fó de shí hòu jiù kāi shǐ le liù qún bǐ qiū jiù shì jí dù zhàng ài de yī qún.\nzài liù zǔ tán jīng lǐ liù zǔ huì néng dà shī zài liè rén duì lǐ bì nán yǐn cáng le shí wǔ nián wèi shén me.\njiù shì wèi le bì miǎn bié rén de jí dù zhàng ài.\ntā men bù néng yě bù xī wàng nǐ yǒu chéng jiù.\nwǒ men ruò shì nèi xīn yǒu zhè zhǒng niàn tóu bié rén bǐ wǒ men qiáng zuò hóng fǎ lì shēng de shì yè wǒ jí dù tā wǒ yào xiǎng bàn fǎ zhěng tā zǔ zhǐ tā zé zì jǐ jiù shì mó wáng zǐ sūn dào fó mén lǐ lái zhuān zuò pò huài fó fǎ de gōng zuò.\nruò yǒu rén zhēn zhèng fā xīn zǒu hóng fǎ lì shēng de lù zi wǒ men shēng huān xǐ xīn quán xīn quán lì qù bāng zhù tā zhào gù tā zhè jiù shì zhēn zhèng de fó zǐ.\nsuǒ yǐ wǒ men chū jiā le dào dǐ shì mó de zǐ sūn.\nshì fó de zǐ sūn.\nzì jǐ yī fǎn xǐng yī jiǎn diǎn jiù zhī dào le.\nmó wáng zǐ sūn chū jiā guǒ bào jiāng lái bì dìng zài sān è dào yīn wèi tā shì zhàng dào bù shì hóng dào.\nzhēn zhèng fā xīn hóng fǎ lì shēng yī dìng yào yǒu shàn qiǎo fāng biàn nà jiù shì zì jǐ yòng gōng shí zī tài yào bǎi de hěn dī zuì hǎo yòng gōng bù yào ràng rén fā xiàn.\nrén jiā jiàn bù dào de dì fāng wǒ yòng gōng rén jiā jiàn dé dào de dì fāng hé guāng tóng chén gēn dà jiā dǎ chéng yī piàn héng shùn zhòng shēng suí xǐ gōng dé dāng rén jiàn bù dào de dì fāng zì jǐ rèn zhēn nǔ lì.\nbǎ míng wén lì yǎng tān chēn chī màn jí dù zhàng ài tǒng tǒng fàng xià fàng xià zhè xiē jí shì fàng xià liù dào lún huí.\nyī xīn yī yì niàn fó qiú shēng jìng tǔ quàn rén niàn fó zhè jiù shì wǎng shēng chéng fó de lù.\nwèi shén me yào fā xīn chū jiā.\nxué fó zài jiā yī yàng kě yǐ chéng fó chū jiā jiù shì wèi le zhù chí fó fǎ xù fú huì mìng hóng fǎ lì shēng yào zhēn zhèng bǎ fó fǎ fā yáng guāng dà zhēn shí lì yì zhòng shēng zhè cái shì chū jiā rén de gōng zuò.\nzài zhè gè shí dài ruò bù shì zhēn zhèng zuò lì yì zhòng shēng de shì yè jiù jué duì shì zài zuò dòu zhēng de shì yè zhēng míng duó lì bù néng róng rěn hù xiāng pái chì zào zuò zhè xiē zuì yè.\nhóng fǎ lì shēng de shì zhǐ yào zì jǐ yǒu xīn yào zuò rén rén jiù dōu yǒu néng lì zuò rén rén dōu kě yǐ zuò dé fēi cháng yuán mǎn bù zuò jiù méi fǎ zǐ le.","chinesse":"第三十一課：答學佛疑問（五） 。\n「出家」。\n好心出家，總算是有了相當的覺悟。\n覺悟什麼?\n覺悟到生死輪迴的可怕，立志要在這一生中了生死、出輪迴，古大德所謂的「真為生死出家」。\n一個人若有了這樣的覺悟，他對人、對事、對物的心態，自然就與別人不一樣，不會再爭名逐利，也不會鉤心鬥角。\n為什麼?\n他知道那是輪迴業。\n一心為了生死、出三界，不是做不到的，「老實念佛」就能做到。\n我們反省自己，是不是已經老實了?\n出家，真正要講到抱著弘法利生的願望，有沒有障礙?\n障礙很多。\n一個道場裡，師兄弟、住眾那麼多，你一個人想出人頭地，別人嫉妒、障礙，總要把你踩下去。\n這一種嫉妒、障礙的嚴重性，從釋迦牟尼佛的時候就開始了，六群比丘就是嫉妒、障礙的一群。\n在「六祖壇經」裡，六祖惠能大師在獵人隊裡避難，隱藏了十五年，為什麼?\n就是為了避免別人的嫉妒、障礙。\n他們不能，也不希望你有成就。\n我們若是內心有這種念頭：別人比我們強，做弘法利生的事業，我嫉妒他，我要想辦法整他、阻止他；則自己就是魔王子孫，到佛門裡來專作破壞佛法的工作。\n若有人真正發心走弘法利生的路子，我們生歡喜心，全心全力去幫助他、照顧他，這就是真正的佛子。\n所以我們出家了，到底是魔的子孫?\n是佛的子孫?\n自己一反省、一檢點，就知道了。\n魔王子孫出家，果報將來必定在三惡道，因為他是障道，不是弘道。\n真正發心弘法利生，一定要有善巧方便，那就是自己用功時，姿態要擺得很低，最好用功不要讓人發現。\n人家見不到的地方，我用功；人家見得到的地方，和光同塵，跟大家打成一片，恆順眾生，隨喜功德；當人見不到的地方，自己認真努力。\n把名聞利養、貪、瞋、痴、慢、嫉妒、障礙統統放下，放下這些，即是放下六道輪迴。\n一心一意念佛，求生淨土，勸人念佛，這就是往生成佛的路。 \n為什麼要發心出家?\n學佛，在家一樣可以成佛；出家就是為了住持佛法、續佛慧命、弘法利生，要真正把佛法發揚光大，真實利益眾生，這才是出家人的工作。\n在這個時代，若不是真正做利益眾生的事業，就絕對是在做鬥爭的事業：爭名奪利、不能容忍、互相排斥，造作這些罪業。\n弘法利生的事，只要自己有心要做，人人就都有能力做，人人都可以做得非常圓滿，不做就沒法子了。\n","chuong":"B - Chương 1","content":"<h1><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 1 bài 8: Đáp học Phật nghi vấn (Phần 5;  trang 78, 79, 80, 81)</span>&nbsp;</h1>\n<h3></h3>\n","extraContent":"<h3>生詞 (Từ mới):</h3>\n<p></p>\n<h3>誠語(Thành ngữ):</h3>\n<p><br>&nbsp;</p>\n<h3><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">語法(Ngữ pháp)</span></h3>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ tam thập nhị khóa: đáp học phật nghi vấn (ngũ).\nXuất gia.\nHảo tâm xuất gia, tổng toán thị hữu liễu tương đương đích giác ngộ.\nGiác ngộ thậm ma.\nGiác ngộ đáo sanh tử luân hồi đích khả phạ, lập chí yếu tại giá nhất sinh trung liễu sanh tử xuất luân hồi, Cổ Đại Đức sở vị đích chân vi sanh tử xuất gia.\nNhất cá nhân nhược hữu liễu giá dạng đích giác ngộ, tha đối nhân đối sự đối vật đích tâm thái, tự nhiên tựu dữ biệt nhân bất nhất dạng, bất hội tái tranh danh trục lợi, dã bất hội câu tâm đấu giác.\nVi thậm ma.\nTha tri đạo na thị luân hồi nghiệp.\nNhất tâm vi liễu sanh tử xuất tam giới, bất thị tố bất đáo đích, lão thật niệm Phật tựu năng tố đáo.  ngã môn phản tỉnh tự kỉ, thị bất thị dĩ kinh lão thật liễu.\nXuất gia, chân chính yếu giảng đáo bão trước hoằng pháp lợi sanh đích nguyện vọng, hữu một hữu chướng ngại.\nChướng ngại ngận đa.\nNhất cá đạo tràng lí, sư huynh đệ trụ chúng na ma đa, nễ nhất cá nhân tưởng xuất nhân đầu địa, biệt nhân tật đố chướng ngại, tổng yếu bả nễ thải hạ khứ.  giá nhất chủng tật đố chướng ngại đích nghiêm trọng tính, tùng Thích Ca Mâu Ni Phật đích thời hậu tựu khai thủy liễu, lục quần bỉ khâu tựu thị tật đố chướng ngại đích nhất quần.\nTại Lục Tổ Đàn Kinh lí, Lục Tổ Huệ Năng Đại sư tại liệp nhân đội lí tị nạn, ẩn tàng liễu thập ngũ niên, vi thậm ma.\nTựu thị vi liễu tị miễn biệt nhân đích tật đố chướng ngại.\nTha môn bất năng, dã bất hi vọng nễ hữu thành tựu.\nNgã môn nhược thị nội tâm hữu giá chủng niệm đầu: biệt nhân bỉ ngã môn cường, tố hoằng pháp lợi sanh đích sự nghiệp, ngã tật đố tha, ngã yếu tưởng biện pháp chỉnh tha trở chỉ tha tắc tự kỉ tựu thị ma vương tử tôn, đáo Phật môn lí lai chuyên tác phá hoại Phật pháp đích công tác.\nNhược hữu nhân chân chính phát tâm tẩu hoằng pháp lợi sanh đích lộ tử, ngã môn sanh hoan hỉ tâm, toàn tâm toàn lực khứ bang trợ tha chiếu cố tha, giá tựu thị chân chính đích Phật tử. Sở dĩ ngã môn xuất gia liễu, đáo để thị ma đích tử tôn.\nThị Phật đích tử tôn.\nTự kỉ nhất phản tỉnh nhất kiểm điểm, tựu tri đạo liễu.\nMa vương tử tôn xuất gia, quả báo tương lai tất định tại tam ác đạo, nhân vi tha thị chướng đạo, bất thị hoằng đạo.\nChân chính phát tâm hoằng pháp lợi sanh, nhất định yếu hữu thiện xảo phương tiện, na tựu thị tự kỉ dụng công thời, tư thái yếu bãi đắc ngận đê, tối hảo dụng công bất yếu nhượng nhân phát hiện.\nNhân gia kiến bất đáo đích địa phương, ngã dụng công; nhân gia kiến đắc đáo đích địa phương, hòa quang đồng trần, cân đại gia đả thành nhất phiến, hằng thuận chúng sinh, tùy hỉ công đức; đương nhân kiến bất đáo đích địa phương, tự kỉ nhận chân nỗ lực.\nBả danh văn lợi dưỡng tham sân si mạn tật đố chướng ngại thống thống phóng hạ, phóng hạ giá ta, tức thị phóng hạ lục đạo luân hồi.\nNhất tâm nhất ý niệm Phật, cầu sanh tịnh độ, khuyến nhân niệm Phật, giá tựu thị vãng sanh thành Phật đích lộ.\nVi thậm ma yếu phát tâm xuất gia.\nHọc Phật, tại gia nhất dạng khả dĩ thành Phật xuất gia tựu thị vi liễu trú trì Phật pháp, tục Phật tuệ mệnh, hoằng pháp lợi sanh, yếu chân chính bả Phật pháp phát dương quang đại, chân thật lợi ích chúng sinh, giá tài thị xuất gia nhân đích công tác.  tại giá cá thời đại, nhược bất thị chân chính tố lợi ích chúng sinh đích sự nghiệp, tựu tuyệt đối thị tại tố đấu tranh đích sự nghiệp: tranh danh đoạt lợi bất năng dung nhẫn hỗ tương bài xích, tạo tác giá ta tội nghiệp.\nHoằng pháp lợi sanh đích sự, chỉ yếu tự kỉ hữu tâm yếu tố, nhân nhân tựu đô hữu năng lực tố, nhân nhân đô khả dĩ tố đắc phi thường viên mãn, bất tố tựu một pháp tử liễu.","id":"C1B32","shortClipId":"","title":"(chuẩn bị)Buổi Luyện Dịch Thứ 32 - 14/08/2022","youTubeId":""},"id":"C1B32"},"__N_SSG":true}