{"pageProps":{"baiHoc":{"bacKinh":"dì shí yī kè fú niè pán hòu dē wèn tí.\nfó tuó dào bā shí suì yǐ jīng shuō fǎ sì shí jiǔ nián shàng zì guó wáng guì zú xià zhì fàn fū zǒu zú jì nǚ yú fū fàn rén děng gè jiē céng rén wù dōu shòu dào tā dē jiào huà.\ntā jìn rù jū shī nà chéng zài suō luó shù dē zhōng jiān jié dē shéng chuáng xiū xī dá fù ā nán sì gè wèn tí.\nyī fú niè pán hòu dì zǐ yào shǒu guī zé fèng jiè lǜ wèi shī.\nèr fú niè pán hòu dì zǐ yī sì niàn zhù ér shēng huó.\nsān fú niè pán hòu duì yú wú lǐ qǔ nào dē è rén cǎi rěn rǔ tài dù mò rán bù lǐ.\nsì fú niè pán hòu zài yī qiè jīng dē kāi tóu ān fàng yī jù rú shì wǒ wén biǎo shì fú shuō dē.\nfó tuó gào sù dì zǐ shēng mìng shì wú cháng dē yǒu chū shēng jiù yǒu sǐ wáng yǒu jù huì jiù yǒu bié lí zhè shì zì rán dē fǎ zé suǒ yǐ fó tuó yě kuài yào rù miè le.\nfó tuó yù yán tā rù miè dē xiāo xī hòu yī rán jiào xùn dì zǐ bìng jiē shòu wài dào xū bá tuó luó zuò tā dē zuì hòu dì zǐ.","chinesse":"第十一課佛涅槃後的問題 。\n佛陀到八十歲，已經說法四十九年，上自國王貴族，下至販夫走卒、妓女、漁夫、犯人等各階層人物，都受到他的教化。\n他進入拘尸那城，在娑羅樹的中間結的繩床休息，答覆阿難四個問題。\n「一 」佛涅槃後，弟子要守規則，奉戒律為師。\n「二 」佛涅槃後，弟子依四念住而生活。\n「三 」佛涅槃後，對於無理取鬧的惡人，採忍辱態度，默然不理。\n「四 」佛涅槃後，在一切經的開頭，安放一句「如是我聞」，表示佛說的。\n佛陀告訴弟子：生命是無常的，有出生就有死亡，有聚會就有別離，這是自然的法則，所以佛陀也快要入滅了。\n佛陀預言他入滅的消息後，依然教訓弟子，並接受外道須跋陀羅做他的最後弟子。","chuong":"B - Chương 6","content":"<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 6 bài </span><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI\", SegoeuiPc, \"San Francisco\", \"Helvetica Neue\", Helvetica, \"Lucida Grande\", Roboto, Ubuntu, Tahoma, \"Microsoft Sans Serif\", Arial, sans-serif;\">12. Lời giáo huấn sau cùng.</span>  (Đang biên tập)</h2>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c6b10.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p style=\"text-align:start;\"><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI\", SegoeuiPc, \"San Francisco\", \"Helvetica Neue\", Helvetica, \"Lucida Grande\", Roboto, Ubuntu, Tahoma, \"Microsoft Sans Serif\", Arial, sans-serif;\">Tin tức Phật nhập niết bàn truyền đi, các đệ tử khẩn cầu Ngài làm một lần khai thị,  Đức Phật từ bi mà nhận lời. Ngài nói: \"Này các đệ tử, sau khi ta vào niết bàn, các con phải tuân thủ giới luật, người tuân thủ giới luật, giống như người nghèo đạt được bảo bối, tối tăm nhận được ánh sáng.<br>Mọi người phải an phận tri túc, phải tiết chế dục vọng. Trung thực là căn bản để làm người, nhẫn nhục là phương thuốc hay để đối nhân sử thế. Không nên tham chứa tiền của. Không nên xem tướng đoán quẻ, cũng không được dùng pháp thuật, những lời nói ma mị để mê hoặc đại chúng. Học là quý ở chỗ có hằng tâm, dòng sông tuy nhỏ nhưng nó cứ miệt mài chảy, thì có thể chảy qua được gò đất, chảy qua núi cao thông qua đến biển cả. Này các đệ tử, các con phải gánh lấy trách nhiệm phổ độ chúng sanh.\"<br>Nửa khuya ngày mười lăm tháng hai, Phật Đà an tường mà vào niết bàn, nhục thể của Ngài rời khỏi thế gian, linh tánh trái lại không nơi nào không có!<br>Phật Đà là thầy dẫn đường của tam giới, là cha lành bốn loài, là vị giáo chủ của cõi trời cõi người. Những lời hay ý đẹp của ngài là mô phạm cho thế nhân. Chúng ta phải nên thực tiễn giáo lý của Ngài, truyền bá giáo thuyết của Ngài.</span></p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":false,"hanViet":"Đệ thập nhất khóa: Phật niết bàn hậu đích vấn đề.\nPhật Đà đáo bát thập tuế, dĩ kinh thuyết pháp tứ thập cửu niên, thượng tự quốc vương quý tộc, hạ chí phiến phu tẩu tốt, kỹ nữ, ngư phu, phạm nhân đẳng các giai tầng nhân vật, đô thọ đáo tha đích giáo hóa.\nTha tấn nhập Câu Thi Na thành, tại ta la thọ đích trung gian kết đích thằng sàng hưu tức, đáp phúc A Nan tứ cá vấn đề.\n(Nhất) Phật niết bàn hậu, đệ tử yếu thủ quy tắc, phụng giới luật vi sư. \n(Nhị) Phật niết bàn hậu, đệ tử y tứ niệm trụ nhi sinh hoạt.\n(Tam) Phật niết bàn hậu, đối ư vô lý, thủ náo đích ác nhân, thái nhẫn nhục thái độ, mặc nhiên bất lý.\n(Tứ) Phật niết bàn hậu, tại nhất thiết kinh đích khai đầu, an phóng nhất cú \"như thị ngã văn\", biểu thị Phật thuyết đích.\nPhật Đà cáo tố đệ tử: Sinh mệnh thị vô thường đích, hữu xuất sinh tựu hữu tử vong, hữu tụ hội tựu hữu biệt ly, giá thị tự nhiên đích pháp tắc, sở dĩ Phật Đà dã khoái yếu nhập diệt liễu.\nPhật Đà dự ngôn tha nhập diệt đích tiêu tức hậu, y nhiên giáo huấn đệ tử, tịnh tiếp thọ ngoại đạo Tu Bạt Đà La tố tha đích tối hậu đệ tử.","id":"C6B12","shortClipId":"","title":"Chương 6 bài 12. Lời giáo huấn sau cùng.","youTubeId":"tCU_2jGElsw"},"id":"C6B12"},"__N_SSG":true}