{"pageProps":{"baiHoc":{"bacKinh":"dì shí wǔ kè hǎo qián tú.\nfó tuó gào sù wǒ men zhǒng shàn yīn dé shàn guǒ zhǒng è yīn dé è guǒ.\nxiào shùn bà mā zūn jìng shī zhǎng nǔ lì xué xí duì rén chéng shí hé qì shǒu guī jǔ bù shuō huǎng bù tōu dào bāng zhù tā rén.\nzhè yàng jiù shì zuò le shàn shì duì zì jǐ yǒu lì yì duì bié rén yǒu hǎo chù shè huì yě hé píng qīng jìng.\nfó tuó chéng kěn jiào dǎo wǒ men, wǒ men shòu dào gǎn huà bǎ huài xí guàn gǎi diào bù huì fàn zuì bù huì dǎo zhì bù liáng dē hòu guǒ jiù yǒu xìng fú guāng míng dē qián tú.","chinesse":"第十五課:好前途。\n佛陀告訴我們: 「種善因,得善果, 種惡因,得惡果」。\n孝順爸媽,尊敬師長,努力學習,對人誠實,和氣守規矩,不說謊,不偷盜,幫助他人。\n這樣,就是做了善事,對自己有利益,對別人有好處,社會也和平,清淨。\n佛陀誠懇教導我們,我們受到感化,把壞習慣改掉,不會犯罪,不會導致不良的後果,就有幸福,光明的前途。","chuong":"B - Chương 3","content":"<h2>Chương 3 bài 15. Tương lai tốt.</h2>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c3b15.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Phật Đà nói với chúng ta: \"Trồng nhân thiện, được quả thiện, trồng nhân ác được quả ác.\"</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Hiếu thuận cha mẹ, tôn kính bậc tôn trưởng, nỗ lực học tập, đối với người thành thực, hòa khí, giữ quy củ, không nói dối, không trộm cắp, giúp đỡ người khác.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Như vậy, chính là đã làm việc thiện, đối với chính mình có lợi ích, đối với người khác có chỗ tốt, xã hội cũng hòa bình, thanh tịnh.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Phật Đà thành khẩn dạy bảo chúng ta, chúng ta nhận được sự cảm hóa, đem cái thói quen xấu cải đổi, sẽ không còn dẫn đến cái hậu quả bất lương, liền có tương lai hạnh phúc sáng lạng.</span>&nbsp;</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ thập ngũ khóa: Hảo tiền đồ.\nPhật Đà cáo tố ngã môn: Chủng thiện nhân, đắc thiện quả, chủng ác nhân, đắc ác quả.\nHiếu thuận ba ma, tôn kính sư trưởng, nỗ lực học tập, đối nhân thành thực, hòa khí, thủ quy củ, bất thuyết hoảng, bất thâu đạo, bang trợ tha nhân.\nGiá dạng, tựu thị tố liễu thiện sự, đối tự kỷ hữu lợi ích, đối biệt nhân hữu hảo xứ, xã hội dã hòa bình, thanh tịnh.\nPhật Đà thành khẩn giáo đạo ngã môn, ngã môn thọ đáo cảm hóa, bả hoại tập quán cải điếu, bất hội phạm tội, bất hội đạo trí bất lương đích hậu quả, tựu hữu hạnh phúc, quang minh đích tiền đồ.","id":"C3B15","shortClipId":"","title":"Chương 3 bài 15. Tương lai tốt. ","youTubeId":"9bZerNOvqE4"},"id":"C3B15"},"__N_SSG":true}