{"pageProps":{"baiHoc":{"bacKinh":"dì shí wǔ kè jiān yì.\nzhōu lì pán tuó jiā shì yī wèi bǐ qiū tā dē jì yì lì hěn chà cháng cháng bǎ jīng wén wàng jì le bié rén dōu méi fǎ jiào huì tā.\nfó tuó ān wèi tā qīn zì jiào tā xué xí gěi tā yī bǎ sǎo zhǒu yī gè shāo jī jiào tā yī miàn yòng sǎo zhǒu sǎo dì yī miàn niàn sòng sǎo chú lā jī zhè yī jù huà xī wàng jí shí wù pèi hé xué xí jiā shēn tā dē yìn xiàng.\nzhōu lì pán tuó jiā rè xīn xué xí dà zhòng bèi tā dē jiān yì gǎn dòng le dōu qí shēng bāng zhù tā niàn.\nrì zi jiǔ le tā jiàn jiàn jì dé ér qiě míng bái sǎo chú lā jī dē yì yì.\ntā míng bái lā jī shì méi yǒu yòng dē dōng xī yí dìng yào jiāng tā chú diào nèi xīn dē tān yù chēn nù yú chī jiāo ào děng yě shì bù liáng fèn zǐ yě yào bǎ tā sǎo guāng cái dé dào yǒng jiǔ dē kuài lè.\ntā xīn líng huò rán kāi lǎng mǎ shàng dào fó tuó nà lǐ gǎn xiè fó tuó dē zhǐ jiào.\nzhōu lì pán tuó jiā rè xīn xué xí jīng shén shì wǒ men dē hǎo bǎng yàng.","chinesse":"第十五課:堅毅.\n周利槃陀伽是一位比丘,他的記憶力很差,常常把經文忘記了,別人都沒法教會他.\n佛陀安慰他,親自教他學習,給他一把掃帚,一個筲箕,教他一面用掃帚掃地,一面念誦「掃除垃圾」這一句話,希望藉實物配合學習,加深他的印象.\n周利槃陀伽熱心學習,大眾被他的堅毅感動了,都齊聲幫助他念.\n日子久了,他漸漸記得,而且明白「掃除垃圾」的意義.\n他明白垃圾是沒有用的東西,一定要將它除掉;內心的貪慾,瞋怒,愚癡,驕傲等也是不良分子,也要把它掃光,才得到永久的快樂.\n他心靈豁然開朗,馬上到佛陀那裏,感謝佛陀的指教.\n周利槃陀伽熱心學習精神,是我們的好榜樣.","chuong":"B - Chương 4","content":"<h3>Chương 4 bài 15 - Kiên Nghị. (Đang biên tập)</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c4b15.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Châu Lợi Bàn Đà Da là một vị tỳ kheo, sức nhớ của ông rất kém, thường hay quên mất kinh văn, người khác không cách gì dạy được cho ông.</p>\n<p>Phật Đà An ủi ông, đích thân dạy ông học tập, đưa cho ông ấy một cây chổi quét và một cái ky, bảo ông một mặt dùng chổi quét để quét đất, một mặt đọc tụng\" quét trừ rác rưởi\" một câu nói như vậy, hy vọng nhờ vào vật thực phối hợp học tập tăng thêm ấn tượng cho ông</p>\n<p>Châu Lợi Bàn Đạt Da nhiệt tâm học tập, Đại chúng bị sự kiên nghị của ông cảm động, đều cùng nhau giúp ông học.</p>\n<p>Nhiều ngày tháng lâu dần, ông dần dần nhớ được.&nbsp;</p>\n<p>Và còn hiểu rõ cái ý nghĩa \" quét trừ rác rưởi\" .</p>\n<p>Ông hiểu rõ được cái rác rưởi là thứ không thể dùng được, nhất định phải đem nó trừ sạch, những thứ kiêu ngạo ngu si sân nộ tham lam của nội tâm cũng là những phần tử bất lương, cũng phải đem nó trừ sạch.Mới đạt được an vui vĩnh cửu.</p>\n<p>Bỗng nhiên tâm linh của ông bừng sáng lập tức đi đến bên của Phật Đà, Cảm tạ sự chỉ bảo của Phật Đà.</p>\n<p>Tinh thần học tập nhiệt tâm của Châu Lợi Bàn Đạt Da là tấm gương tốt cho chúng ta.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ Thập ngũ khóa: Kiên nghị. \nChâu Lợi Bàn Đà Da thị nhất vị tỳ kheo, tha đích ký ức lực ngận sai, thường thường bả kinh văn vong ký liễu, biệt nhân đô một pháp giáo hội tha.\nPhật Đà an úy tha, thân tự giáo tha học tập, cấp tha nhất bả sảo tảo nhất cá sao ky, giáo tha nhất diện dụng sảo tảo sảo địa, nhất diện niệm tụng sảo trừ lập cập Giá nhất câu thoại, hy vọng tá thực vật phối hợp học tập, gia thâm tha đích ấn tượng.\nChâu Lợi Bàn Đà Da nhiệt tâm học tập, đại chúng bị tha đích kiên nghị cảm động liễu, đô tề thanh bang trợ tha niệm.\nNhật tử cửu liễu, tha tiệm tiệm ký đắc, nhi thả minh bạch sảo trừ lạp cập đích ý nghĩa.\nTha minh bạch lạp cập thị một hữu dụng đích đông tây, nhất định yếu tương tha trừ điếu, nội tâm đích tham dục sân nộ, ngu si, kiêu ngạo đẳng dã thị bất lương phân tử, dã yếu bả tha sảo quang, tài đắc đáo vĩnh cửu đích khoái lạc.\nTha tâm linh khoát nhiên khai lãng, mã thượng đáo Phật Đà na lý, cảm tạ Phật Đà đích chỉ giáo.\nChâu Lợi Bàn Đà Da nhiệt tâm học tập tinh thần, thị ngã môn đích hảo bảng dạng.","id":"C4B15","shortClipId":"","title":"Chương 4 bài 15 - Kiên Nghị.","youTubeId":"ejxlEg57x5I"},"id":"C4B15"},"__N_SSG":true}