{"pageProps":{"baiHoc":{"bacKinh":"dì shí wǔ kè shí jiàn fó fǎ.\nyī gè lǚ xíng zhě zài dà shā mò zhōng mí tú le.\ntiān qì shí fēn yán rè yáng guāng měng liè dì zhào shài zhe.\ntā méi yǒu shuǐ méi yǒu shí wù zhōu wéi yě méi yǒu rén jī tā gū líng líng dē zǒu zhe kuài yào hūn dǎo xià lái.\nhū rán yǒu yī gè rén yíng miàn zǒu guò lái shén qíng yú yuè hǎo xiàng hěn mǎn zú hěn zì zài dē yàng zi.\nkě rè dē rén jiù wèn tā zěn yàng cái kě yǐ chú qù kǔ rè hé kǒu kě nà lǐ kě yǐ zhǎo dào shuǐ yuán hé shù yīn.\nmǎn zú dē rén gào sù tā yóu zhè lǐ xiàng dōng xíng yǒu liǎng tiáo lù yī tiáo xiàng zuǒ yī tiáo xiàng yòu.\nyán zhe yòu xíng nǔ lì qián jìn zì rán dé dào gān měi dí quán shuǐ hé qīng liáng dē shù yīn.\nkě rè dē rén tīng le xiāng xìn tā dē shuō huà kě shì tā dài duò chéng xìng bù yuàn yì qián jìn jié guǒ zài shā mò zhōng kě sǐ le.\nmǎn zú dē rén pì yù fó tuó rè kě dē rén pì yù zhòng shēng.\ntā yǒu xìn xīn dàn shì méi yǒu xíng dòng jié guǒ zhǐ yǒu shī bài.\nwǔ jiè shí shàn bā zhèng dào děng shì fó tuó zhǐ shì wǒ men xiū xíng dē dào lǐ.\nfó tuó zhù zhòng shí jiàn bù shàng kōng tán wǒ men yào shēn tǐ lì xíng yǒng měng jīng jìn cái suàn bù gū fù fó tuó dē dào lǐ.","chinesse":"第十五課 ：實踐佛法 。\n一個旅行者在大沙漠中迷途了。\n天氣十分炎熱，陽光猛烈地照曬著。\n他沒有水，沒有食物，週圍也沒有人跡，他孤零零的走著，快要昏倒下來。\n忽然有一個人迎面走過來，神情愉悅，好像很滿足、很自在的樣子。\n渴熱的人就問他怎樣才可以除去苦熱和口渴，那裏可以找到水源和樹蔭。\n滿足的人告訴他：「由這裏向東行，有兩條路，一條向左，一條向右。\n沿著右行，努力前進，自然得到甘美的泉水和清涼的樹蔭」。\n渴熱的人聽了，相信他的說話，可是他怠惰成性，不願意前進，結果在沙漠中渴死了。\n滿足的人譬喻佛陀，熱渴的人譬喻眾生。\n他有信心，但是沒有行動，結果只有失敗。\n五戒、十善、八正道等是佛陀指示我們修行的道理。\n佛陀注重實踐，不尚空談，我們要身體力行，勇猛精進，才算不辜負佛陀的道理！","chuong":"B - Chương 6","content":"<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 6 bài </span><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">15. Thực tiễn lời Phật dạy.</span>  (Đang biên tập)</h2>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c6b10.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Một người lữ hành bị lạc đường ở trong sa mạc lớn. Khí trời vô cùng oi bức, mặt trời chiếu rọi rất là gay gắt. Ông ấy không có nước, không có thức ăn, bốn bề cũng không có dấu vết người, ông ấy bước đi một cách cô độc, sắp hôn mê mà ngã xuống. Bỗng nhiên có một người từ phía đối diện đi đến, sắc mặt vui vẻ, dường như dáng vẻ rất đầy đủ, rất tự tại. Người nóng khát liền hỏi ông ấy làm thế nào mới có thể trừ đi cái khổ của nóng bức và cái khât nước vậy, nơi nào có thể tìm được nguồn nước và bóng mát của cây. Người đầy đủ nói với ông ấy rằng: \"Do từ đây đi về hướng đông, có hai con đường, một đường hướng về bên trái, một đường hướng về bên phải, men theo đường bên phải, nỗ lực tiến về phía trước, tự nhiên sẽ tìm được nguồn nước và bóng cây mát mẻ.\" Người nóng khát kia nghe rồi, tin tưởng lời nói của ngài, thế nhưng ông ấy lười biếng thành thói quen rồi, không chịu đi về phía trước, kết quả khát mà chết ở trong sa mạc. Người đầy đủ thí dụ cho Phật Đà, người nóng khát thí dụ cho chúng sanh, họ có lòng tin, thế nhưng lại không chịu hành động, kết quả chỉ có thất bại. Năm giới, thập thiện, bát chánh đạo vv... là đạo lý của Phật Đà chỉ bảo chúng ta tu hành. Phật Đà chú trọng thực tiễn, không nói chuyện suông, chúng ta phải tự mình nỗ lực mà làm, dũng mãnh tinh tấn, mới xem là không cô phụ đạo lý của Phật Đà.</span>&nbsp;</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":false,"hanViet":"Đệ thập ngũ khóa: Thực tiễn Phật pháp.\nNhất cá lữ hành giả tại đại sa mạc trung mê đồ liễu.\nThiên khí thập phần viêm nhiệt, dương quang mãnh liệt địa chiếu sái trước.\nTha một hữu thủy, một hữu lương thực, châu vi dã một hữu nhân tích, tha cô linh linh đích tẩu trước, khoái yếu hôn đảo hạ lai.\nHốt nhiên hữu nhất cá nhân nghênh diện tẩu quá lai, thần tình du duyệt, hảo tượng ngận mãn túc, ngận tự tại đích dạng tử. Khát nhiệt đích nhân tựu vấn tha chẩm dạng tài khả dĩ trừ khứ khổ nhiệt hòa khẩu khát, na lý khả dĩ trảo đáo thủy nguyên hòa thọ ấm.\nMãn túc đích nhân cáo tố tha: do giá lý hướng đông hành, hữu lưỡng điều lộ, nhất điều hướng tả, nhất điều hướng hữu. Duyên trước hữu hành, nỗ lực tiền tấn, tự nhiên đắc đáo cam mỹ đích tuyền thủy hòa thanh lương đích thọ ấm. Khát nhiệt đích nhân thính liễu, tương tín tha đích thuyết thoại, khả thị tha đãi nọa thành tính, bất nguyện ý tiền tấn, kết quả tại sa mạc trung khát tử liễu.\nMãn túc đích nhân thí dụ Phật Đà, nhiệt khát đích nhân thí dụ chúng sanh. Tha hữu tín tâm, đản thị một hữu hành động, kết quả chỉ hữu thất bại. Ngũ giới thập thiện, bát chánh đạo đẳng thị Phật Đà chỉ thị ngã môn tu hành đích đạo lý.\nPhật Đà chú trọng thực tiễn, bất thướng không đàm, ngã môn yếu thân thể lực hành, dũng mãnh tinh tấn, tài toán bất cô phụ Phật Đà đích đạo lý.\n","id":"C6B15","shortClipId":"","title":"Chương 6 bài 15. Thực tiễn lời Phật dạy.","youTubeId":"tCU_2jGElsw"},"id":"C6B15"},"__N_SSG":true}