{"pageProps":{"baiHoc":{"bacKinh":"dì sì kè rěn rǔ dē xiū dào zhě.\ncóng qián mǒu guó wáng dài lǐng xǔ duō fēi pín gōng nǚ jiāo yóu dǎ liè.\ntú zhōng guó wáng zhuī zhú yī zhī yě tù qù le fēi pín zài shù lín děng hòu.\nyī wèi xiū dào zhě zhèng zài chén sī fēi pín jiù xiàng tā qǐng jiào.\nguó wáng huí lái zé bèi tā men hé mò shēng rén tán huà.\nwǒ bù guò zhǐ dǎo tā men xué xí rěn rǔ bà le.\nxiū dào zhě ān xiáng dì huí dá.\nhā hā nǐ zì mìng wèi rěn rǔ dē rén ma wǒ dào yào shì shì nǐ dē rěn rǔ xiū yǎng.\nshuō zhe tā huī jiàn jiù bǎ xiū dào zhě dē shǒu bì zhǎn duàn.\nnǐ xiàn zài gāi fèn hèn le ba.\nxiū dào zhě suī rán tòng kǔ réng rán ān xiáng dì wàng zhe tā dá dào wǒ bù fèn hèn huái hèn qí yǒu yuān yuān xiāng bào wǒ chéng dào hòu shǒu xiān yào huà dù nǐ lái le jié zhè duàn yè yuán.\nróng rěn kuān shù zài tā dē shén tài zhōng biǎo lù wú yí.\nguó wáng gǎn dòng jí le guì zài dì shàng shēn shēn dē chàn huǐ.\nxiū dào zhě yǐ dé bào yuàn dē jīng shén chōng fèn wán chéng rěn rǔ dē xiū yǎng.\nzài tā wú liàng shì xiū xíng zhōng zhè shì yī cì huī huáng dē jì lù.\nyǐ hòu gōng dé lèi jī qǐ lái xiū dào yuán mǎn jiù shì shì jiā mù ní fó.","chinesse":"第四課 ：忍辱的修道者。\n從前，某國王帶領許多妃嬪、宮女，郊游打獵。\n途中國王追逐一隻野兔去了，妃嬪在樹林等候。\n一位修道者正在沉思，妃嬪就向他請教。\n國王回來，責備她們和陌生人談話。\n「我不過指導她們學習忍辱罷了」。\n修道者安詳地回答。\n「哈哈，你自命為忍辱的人嗎?我倒要試試你的忍辱修養」。\n說著，他揮劍，就把修道者的手臂斬斷。\n「你現在該憤恨了吧」。\n修道者雖然痛苦，仍然安詳地望著他，答道：「我不憤恨，懷恨祇有冤冤相報, 我成道後，首先要化度你，來了結這段業緣」。\n容忍、寬恕，在他的神態中表露無遺。\n國王感動極了，跪在地上，深深的懺悔。\n修道者以德報怨的精神，充分完成忍辱的修養。\n在他無量世修行中，這是一次輝煌的紀錄。\n以後，功德累積起來，修道圓滿，就是釋迦牟尼佛。","chuong":"B - Chương 7","content":"<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 7 bài 4. Người tu hành nhẫn nhục.</span> (Đang biên tập)</h2>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c6b10.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Thủa trước, có vị Quốc Vương nọ dẫn theo rất nhiều phi tần, cung nữ, ra ngoài ngoại ô vui chơi săn bắn. Giữa đường Quốc Vương đuổi theo một con thỏ hoang, phi tần ở dưới cánh rừng chờ đợi. Có một vị tu hành đang ngồi trầm tư, phi tần liền hướng tới ông ấy thỉnh giáo. Quốc Vương trở về trách mắng họ vì sao lại nói chuyện với người lạ mặt. \"Ta chẳng qua chỉ dạy bảo họ học tập nhẫn nhục thôi mà. \"Người tu hành an tường mà trả lời. \"Ha ha! Ông tự cho rằng mình là người nhẫn nhục chăng? Ta trái lại muốn xem thử sự tu dưỡng nhẫn nhục của ông. \"Nói xong ông ấy rút kiếm, chém đứt cánh tay của người tu hành. \"Ông bây giờ nên phẫn hận đi chứ \". Người tu hành tuy nhiên rất đau khổ, thế nhưng vẫn an tường nhìn ông ấy, đáp rằng: Ta không phẫn hận, ôm hận chỉ có oan oan tương báo. Sau khi ta thành đạo,  người đầu tiên phải hóa độ là ông, đến để kết thúc cái đoạn nghiệp duyên này.\" Dung nhẫn, khoan thứ, ở trong thần thái của Ngài biểu lộ ra không có hối tiếc. Quốc Vương vô cùng cảm động, quỳ trên đất sám hối một cách sâu sắc. Cái tinh thần lấy đức báo oán của người tu hành, tràn đầy sự tu dưỡng nhẫn nhục được hoàn thành. Ngài ở trong vô lượng kiếp tu hành,  đây là một lần đánh dấu huy hoàng nhất. Về sau công đức tích chứa lên, tu hành viên mãn, chính là Thích Ca Mâu Ni Phật!</span></p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":false,"hanViet":"Đệ tứ khóa: Nhẫn nhục đích tu đạo giả.\nTùng tiền, mỗ Quốc Vương đới lĩnh hứa đa phi tần, cung nữ, giao du đả liệp.\nĐồ trung Quốc Vương truy trục nhất chích dã thố khứ liễu, phi tần tại thọ lâm đẳng hậu. Nhất vị tu đạo giả chánh tại trầm tư, phi tần tựu hướng tha thỉnh giáo.\nQuốc Vương hồi lai trách bị tha môn hòa mạch sanh nhân đàm thoại. Ngã bất quá chỉ đạo tha môn học tập nhẫn nhục bãi liễu.\nTu đạo giả an tường địa hồi đáp. \nHa ha, Nễ tự mệnh vi nhẫn nhục đích nhân ma Ngã đảo yếu thí thí nễ đích nhẫn nhục tu dưỡng.\nThuyết trước tha huy kiếm, tựu bả tu đạo giả đích thủ tý trảm đoạn.\nNễ hiện tại cai phẫn hận liễu ba.\n Tu đạo giả tuy nhiên thống khổ, nhưng nhiên an tường địa vọng trước tha, đáp đạo: Ngã bất phẫn hận, hoài hận kỳ yếu oan oan tương báo, ngã thành đạo hậu, thủ tiên yếu hóa độ nễ, lai liễu kết giá đoạn nghệp duyên.\nDung nhẫn, khoan thứ, tại tha đích thần thái trung biểu lộ vô di.\nQuốc Vương cảm động cực liễu, quỳ tại địa thượng thâm thâm đích sám hối.\nTu đạo giả dĩ đức báo oán đích tinh thần, sung phân hoàn thành nhẫn nhục đích tu dưỡng.\nTha tại vô lượng thế tu hành trung, giá thị nhất thứ huy hoàng đích ký lục.\nDĩ hậu, công đức lũy tích khởi lai, tu đạo viên mãn, tựu thị Thích Ca Mâu Ni Phật.","id":"C7B04","shortClipId":"","title":"Chương 7 bài 4. Người tu hành nhẫn nhục.","youTubeId":"mUvQthq_-98"},"id":"C7B04"},"__N_SSG":true}