{"pageProps":{"baiHoc":{"bacKinh":"dì shí sān kè shàn cái tóng zǐ.\nmèng jiā lā wān yán àn yǒu yī gè fán shèng dē chéng shì chéng nèi zhù zhe yī gè fù háo tā yǒu gè dú shēng zǐ míng jiào shàn cái.\ntā zhǎng dé cōng míng jiàn kāng.\nshàn cái zì xiǎo jiù ài yán jiū xué wèn tā cháng cháng wèi shēng sǐ lún huí dē wèn tí ér kǔ mèn.\nyǒu yì tiān wén shū pú sà lái le tā xuān yáng dà chéng fó jiào shàn cái yě qù tīng tā jiǎng dào lǐ.\nzhōng yè yuè sè rú zhòu shàn cái tàn fǎng wén shū pú sà xiàng tā qǐng jiào rén shēng dē yì yì.\nwén shū pú sà gǔ lì tā xū xīn xué xí yǐ pú sà dē yǒng jiàn fú wù rén shēng dē jīng shén qù wán chéng chóng gāo dē zhì yuàn hé shì yè.\nshàn cái tóng zǐ wèi shí jiàn xué fú zhì yuàn jiù kāi shǐ dào gè chù cān xué.\ntā tàn fǎng dē duì xiàng hěn duō gòng yǒu wǔ shí sān wèi qí zhōng yǒu bǐ qiū xué zhě měi shù jiā jū shì zhèng zhì jiā ér tóng yǐ jí gè jiē céng dē rén wù tā xué xí bié rén dē zhǎng chù jiū zhèng zì jǐ dē quē diǎn.\nzuì hòu zài cān fǎng mí lè pú sà shí zài zhèng dìng zhōng guān jiàn pú sà lì jié xiū xíng dē jīng guò.\nlì rú bù shī chí jiè rěn rǔ jīng jìn chán dìng zhì huì.\ntā dà dà chàn huǐ fā xià dà dē shì yuàn yào jīng jìn qiú dào.\nshàn cái tóng zǐ xū xīn xué xí dē jīng shén zhèng shì wǒ men dē mó fàn.","chinesse":"第十三課：善財童子 。\n孟加拉灣沿岸，有一個繁盛的城市，城內住著一個富豪，他有個獨生子，名叫善財。\n他長得聰明健康。\n善財自小就愛研究學問，他常常為生死輪迴的問題而苦悶。\n有一天，文殊菩薩來了，他宣揚大乘佛教，善財也去聽他講道理。\n中夜，月色如晝，善財探訪文殊菩薩，向他請教人生的意義。\n文殊菩薩鼓勵他虛心學習，以菩薩的勇健、服務人生的精神，去完成崇高的志願和事業。\n善財童子為實踐學佛志願，就開始到各處參學。\n他探訪的對像很多，共有五十三位，其中有比丘、學者、美術家、居士、政治家、兒童以及各階層的人物，他學習別人的長處，糾正自己的缺點。\n最後，在參訪彌勒菩薩時，在正定中，觀見菩薩歷劫修行的經過。\n例如：布施、持戒、忍辱、精進、禪定、智慧。\n他大大懺悔，發下大的誓願，要精進求道。\n善財童子虛心學習的精神，正是我們的模範。\n","chuong":"B - Chương 6","content":"<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 6 bài </span><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">13. Thiện Tài đồng tử.</span> (Đang biên tập)</h2>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c6b12.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Men theo bờ của Mạnh Gia La, có một thành phố phồn thịnh, trong thành có một vị phú hào, ông chỉ có một đứa con, tên gọi là Thiện Tài. Cậu ấy lớn lên thông minh khỏe mạnh. Thiện Tài từ nhỏ đã yêu thích nghiên cứu học vấn, cậu thường thường vì vấn đề sanh tử luân hồi mà u phiền. Một hôm, Văn Thù Bồ Tát đi đến, ngài tuyên dương Phật giáo đại thừa, Thiện Tài cũng đi nghe ngài giảng đạo lý.</span></p>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\"> Gần nửa khuya, ánh trăng như vẽ, Thiện Tài thăm viếng Bồ Tát Văn Thù, hướng đến ngài thỉnh giáo ý nghĩa của nhân sanh. Bồ Tát Văn Thù khích lệ cậu hư tâm học tập, lấy tinh thần dũng mãnh của Bồ Tát phục vụ chúng sanh để hoàn thành chí nguyện và sự nghiệp cao cả. Thiện Tài đồng tử vì muốn thực tiễn chí nguyện học Phật, liền bắt đầu đến các nơi tham học. Đối tượng mà cậu tham vấn rất nhiều, tổng cộng có năm mươi ba vị, trong đó có những nhân vật như, tỳ kheo, học giả, nhà mỹ thuật, cư sỹ, nhà chính trị, nhi đồng và các giai tầng khác, cậu học tập cái chỗ tốt của người khác, hiệu chỉnh khuyết điểm của chính mình.</span></p>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Sau cùng, ở trong lúc tham phỏng Di Lạc Bồ Tát, ở trong chánh định, quán chiếu thấy Bồ Tát đã trải qua nhiều kiếp tu hành. Thí dụ: Bố thí, trì giới, nhẫn nhục, tinh tấn, thiền định, trí tuệ. Cậu ấy khẩn thiết sám hối, phát ra thệ nguyện to lớn, phải tinh tấn cầu đạo. Tinh thần hư tâm học tập của Thiện Tài đồng tử chính là mô phạm cho chúng ta.</span></p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":false,"hanViet":"Đệ thập tam khóa: Thiện Tài đồng tử.\nMạnh Gia Lạp loan diên ngạn, hữu nhất cá phồn thịnh đích thành thị, thành nội trụ trước nhất cá phú hào, tha hữu cá độc sanh tử, danh khiếu thiện tài.\nTha trưởng đắc thông minh kiện khang. Thiện Tài tự tiểu tựu ái nghiên cứu học vấn, tha thường thường vi sanh tử luân hồi đích vấn đề nhi khổ muộn.\nHữu nhất thiên, Văn Thù Bồ Tát lai liễu, tha tuyên dương đại thừa Phật giáo, Thiện Tài dã khứ thính tha giảng đạo lý.\nTrung dạ, nguyệt sắc như họa, Thiện Tài tham phỏng Văn Thù Bồ Tát, hướng tha thỉnh giáo nhân sanh đích ý nghĩa.\nVăn Thù Bồ Tát cổ lệ tha hư tâm học tập, dĩ Bồ Tát đích dũng kiện, phục vụ nhân sanh đích tinh thần, khứ hoàn thành sùng cao đích chí nguyện hòa sự nghiệp.\nThiện Tài đồng tử vi thực tiễn học Phật chí nguyện, tựu khai thỉ đáo các sứ tham học. Tha thám phỏng đích đối tượng ngận đa, cộng hữu ngũ thập tam vị, kỳ trung hữu bỉ khâu, học giả, mỹ thuật gia, cư sỹ, chính trị gia, nhi đồng dĩ cập các giai tầng đích nhân vật, tha học tập biệt nhân đích trường xứ, củ chánh tự kỷ đích khuyết điểm. \nTối hậu, tại tham phỏng Di Lặc Bồ Tát thời, tại chánh định trung, quán kiến Bồ Tát Lịch Kiếp tu hành đích kinh quá. Liệt như: Bố thí, trì giới, nhẫn nhục, tinh tấn, thiền định, trí tuệ. Tha đại đại sám hối, phát hạ đại đích thệ nguyện, yếu tinh tấn cầu đạo. Thiện Tài đồng tử hư tâm học tập đích tinh thần, chánh thị ngã môn đích mô phạm.","id":"C6B13","shortClipId":"","title":"Chương 6 bài 13. Thiện Tài đồng tử.","youTubeId":""},"id":"C6B13"},"__N_SSG":true}