{"pageProps":{"baiHoc":{"bacKinh":"dì qī kè cí bēi.\nshì zūn gào sù wǒ men zhòng shēng zài duō qī shēng mìng zhòng hù xiāng zuò guò juàn shǔ qīn yǒu yǎn jǐn bēi huān lí hé dē gù shì guān xì shí zài mì qiè de hěn.\nsuǒ yǐ zhòng shēng yào hù ài hù zhù yī shì tóng rén.\nshì zūn shuō guò cí bēi wèi chéng fó zhī běn.\ncí dē yì yì shì zēng jiā tā rén kuài lè lìng tā huān xǐ mǎn zú.\nbēi dē yì yì shì bá chú tā rén bù xìng lìng tā ān lè xìng fú.\ncí bēi gǎn shì yào péi yǎng chū lái dē.\nzài xīn líng lǐ yào cún yǒu cè yǐn rén cí dē yì niàn.\nfú tú shí jiàn zì jǐ dē xìn yǎng yǒu sù shí fàng shēng dē xíng wèi dōu shì jī yú zhè gè lǐ yóu ér fā zhǎn dē.\nwǒ men yě kě yǐ xué xí cí bēi dē lì rú rén jiā yǒu bù xìng tóng qíng tā bāng zhù tā.\nrén jiā yǒu xǐ qìng suí xǐ tā zhù fú tā.\nshèn zhì ài hù xiǎo shēng wù nèi xiē měi lì kě ài dē kūn chóng bú yào shāng hài tā men huò zhě qiú jìn tā men.\nzhè yàng chí zhī yǒu héng jī xiǎo rén biàn chéng dà rén cái yǒu pǔ dù zhòng shēng dē hóng yuàn hé shì yè.","chinesse":"第七課：慈悲。\n釋尊告訴我們：眾生在多期生命中，互相做過眷屬、親友、演盡悲歡離合的故事，關係實在密切得很。\n所以眾生要互愛互助，一視同仁。\n釋尊說過：「慈悲為成佛之本」。\n慈的意義是增加他人快樂，令他歡喜、滿足。\n悲的意義是拔除他人不幸，令他安樂、幸福。\n慈悲感是要培養出來的。\n在心靈裏，要存有惻隱、仁慈的意念。\n佛徒實踐自己的信仰，有素食、放生的行為，都是基於這個理由而發展的。\n我們也可以學習慈悲的，例如：人家有不幸，同情他、幫助他。\n人家有喜慶，隨喜他、祝福他。\n甚至愛護小生物，那些美麗、可愛的昆蟲，不要傷害他們，或者囚禁牠們。\n這樣，持之有恆，積小仁變成大仁，才有普度眾生的宏願和事業。","chuong":"B - Chương 7","content":"<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 7 bài 7: Từ Bi.</span> (Đang biên tập)</h2>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c6b10.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI\", SegoeuiPc, \"San Francisco\", \"Helvetica Neue\", Helvetica, \"Lucida Grande\", Roboto, Ubuntu, Tahoma, \"Microsoft Sans Serif\", Arial, sans-serif;\">Thích Tôn nói với chúng ta: Chúng sanh ở trong nhiều kiếp sinh mạng, đã từng là qua thân bằng quyến thuộc với nhau, đã diễn hết những mẩu chuyện buồn vui tan hợp, quan hệ thực tế mà nói rất mật thiết. Cho nên chúng sanh phải yêu thương giúp đỡ lẫn nhau, quan tâm giống như nhau. Thích Tôn nói qua: [Từ bi là gốc của thành Phật]. Ý nghĩa của từ là tăng thêm sự an lạc cho người khác, khiến họ được hoan hỷ, đầy đủ. Ý nghĩa của bi là tiêu trừ đi cái bất hạnh cho người, khiến người được an lạc, hạnh phúc. Từ bi cảm phải bồi dưỡng mới có được. Ở trong tâm linh, phải lưu giữ những ý niệm nhân từ và lòng trắc ẩn. Phật đồ phải thực tiễn tín ngưỡng của chính mình, có những việc làm như ăn chay, phóng sanh, đều là những lý do cơ bản này mà phát triển. Chúng ta cũng có thể học tập từ bi, thí dụ: Người ta có bất hạnh, ta đồng cảm với họ, giúp đỡ họ. Người ta có việc vui thì tùy hỷ với họ, chúc phúc họ. Thậm chí yêu thương những sinh vật nhỏ bé, những côn trùng xinh đẹp và đáng thương kia, không được làm tổn hại chúng, hoặc giả cầm tù chúng. Như thế, giữ được dài lâu, tích nhân nhỏ biến thành nhân lớn, mới có được hoằng nguyện và sự nghiệp.</span>&nbsp;</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":false,"hanViet":"Đệ thất khóa: Từ Bi.\nThích Tôn cáo tố ngã môn: Chúng sanh tại đa kỳ sanh mệnh trung, hỗ tương tố quá quyến thuộc, thân hữu, diễn tận bi hoan ly hợp đích cố sự, quan hệ thực tại mật thiết đắc ngận.\nSở dĩ chúng sanh yếu hỗ ái hỗ trợ, nhất thị đồng nhân.\nThích Tôn thuyết quá: [Từ bi vi thành Phật chi bổn].\nTừ đích ý nghĩa thị tăng gia tha nhân khoái lạc, linh tha hoan hỷ, mãn túc.\nBi đích ý nghĩa thị bạc trừ tha nhân bất hạnh, linh tha an lạc, hạnh phúc.\nTừ bi cảm thị yếu bồi dưỡng xuất lai đích.\nTại tâm linh lý, yếu tồn hữu trắc ẩn, nhân từ đích ý niệm.\nPhật đồ tực tiễn tự kỷ đích tín ngưỡng, hữu tố thực, phóng sanh đích hành vi, đô thị cơ ư giá cá lý do nhi phát triển đích.\nNgã môn dã khả dĩ học tập từ bi đích, liệt như: Nhân gia hữu bất hạnh, đồng tình tha, bang trợ tha.\nNhân gia hữu hỷ khánh, tùy hỷ tha, chúc phúc tha. Thậm chí ái hộ tiểu sinh vật, na ta mỹ lệ, khả ái đích côn trùng, bất yếu thương hại tha môn, hoặc giả tù cấm tha môn.\nGiá dạng, trì chi hữu hằng, tích tiểu nhân biến thành đại nhân, tài hữu phổ độ chúng sanh đích hoằng nguyện hòa sự nghiệp.","id":"C7B07","shortClipId":"","title":"Chương 7 bài 7: Từ Bi.","youTubeId":"mc5dZ_3218U"},"id":"C7B07"},"__N_SSG":true}