{"pageProps":{"baiHoc":{"bacKinh":"dì qī kè qī zhǒng fǎ.\nfó tuó lái dào bā lián fó chéng shòu dào shì mín shèng dà huān yíng tā men kěn qiú fó tuó gěi yǔ qǐ shì.\nfó tuó zhào jí bǐ qiū bǐ qiū ní hé xìn tú jiào xùn tā men wǒ xiàn zài yào hé dà jiā shuō qī zhǒng fǎ nǐ men yāo hǎo hǎo dē jì zhe.\nyī yào cháng shuō zhèng dāng hé lǐ dē huà.\nèr bú yào lǎn duò bú yào shāng hài zhòng shēng.\nsān yào fèng gōng shǒu fǎ bú yào zuò wéi bèi fǎ lǜ dē shì qíng.\nsì yào zūn zhòng bǐ qiū dà dé.\nwǔ xìn xīn jiān gù xiào jìng zūn zhǎng.\nliù bú yào hé è rén jié jiāo.\nqī qiú fó fǎ shǒu fó fǎ hóng yáng fó fǎ yào bǎ zhēn lǐ gào sù bié rén.\nfó tuó cí xiáng dē shēng yīn chéng kěn dē tài dù hěn lìng zhòng rén gǎn dòng dōu bǎ shuō huà láo láo dì jì zài xīn lǐ xìn shòu fèng xíng.\nfó tuó lí kāi bā lián fú chéng dē shí hòu chéng lǐ dē zhí zhèng guān wèi le jì niàn fó tuó jiù bǎ chéng míng gǎi wèi qiáo dá mó chéng.\nfó tuó dù guò dē hé gǎi wèi qiáo dá mó hé.\nqiáo dá mó shì fó tuó zài sú shí dē xìng míng.","chinesse":"第七課：七種法。\n佛陀來到巴連弗城，受到市民盛大歡迎，他們懇求佛陀給予啟示 。\n佛陀召集比丘、比丘尼和信徒，教訓他們：「我現在要和大家說七種法，你們要好好的記著： 。\n一、要常說正當、合理的話。\n二、不要懶惰，不要傷害眾生。\n三、要奉公守法，不要做違背法律的事情。\n四、要尊重比丘、大德。\n五、信心堅固，孝敬尊長。\n六、不要和惡人結交。\n七、求佛法、守佛法、弘揚佛法，要把真理告訴別人」。\n佛陀慈祥的聲音，誠懇的態度，很令眾人感動，都把說話牢牢地記在心裏，信受奉行。\n佛陀離開巴連弗城的時候，城裏的執政官，為了紀念佛陀，就把城名改為喬達摩城。\n佛陀渡過的河，改為喬達摩河。\n喬達摩是佛陀在俗時的姓名。","chuong":"B - Chương 6","content":"<h3><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 6 bài 7. Bảy loại pháp.</span>   (<em>Đang Biên Tập</em>)</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c6b07.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Phật Đà đi đến thành Ba Liên Phất, nhận được sự hoan nghênh nhiệt liệt của nhân dân, họ khẩn cầu Phật Đà ban cho sự khải thị.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Phật Đà triệu tập Tỳ Kheo, Tỳ Kheo Ni và tín đồ, dạy bảo họ rằng:</span><br>\"<span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Hiện tại ta muốn cùng với đại chúng nói bảy loại pháp, các người phải cố gắng ghi nhớ:</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Một, phải thường nói lời nói chánh đáng hợp lý.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Hai, không nên lười biếng, không nên tổn hại chúng sanh.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Ba, phải phụng công thủ pháp, không nên làm những sự việc trái phạm pháp luật.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Bốn, phải tôn trọng đại đức, Tỳ Kheo.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Năm, tín tâm kiên cố, hiếu kính tôn trưởng.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Sáu, không nên kết giao cùng với người ác.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Bảy, cầu Phật pháp, giữ Phật pháp, hoằng dương Phật pháp, phải đem chân lý nói với người khác.\"</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Thanh âm của đức Phật từ bi ấm áp, thái độ thành khẩn, khiến cho mọi người rất cảm động, đều đem những lời dạy bảo ghi nhớ ở trong tâm một cách tường tận, tin nhận và làm theo.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Khi Phật Đà rời khỏi thành Ba Liên Phất, vị quan chấp chính trong thành vì để kỷ niệm Phật Đà, liền đem tên thành đổi là thành Kiều Đạt Ma.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Dòng sông mà đức Phật đi qua đổi thành sông Kiều Đạt Ma.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Kiều Đạt Ma là tên họ của Đức Phật khi ở tại thế tục.</span>&nbsp;</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":false,"hanViet":"Đệ thất khóa: Thất chủng pháp.\nPhật Đà lai đáo Ba Liên Phất thành, thọ đáo thị dân thạnh đại hoan nghênh, tha môn khẩn cầu Phật Đà cấp dũ khải thị.\nPhật Đà triệu tập bỉ khâu, bỉ khâu ni hòa tín đồ, giáo huấn tha môn: ngã hiện tại yếu hòa đại gia thuyết thất chủng pháp, nễ môn yếu hảo hảo địa ký trước:.\nNhất, yếu thường thuyết chánh đương, hợp lý đích thoại.\nNhị, bất yếu lại nọa, bất yếu thương hại chúng sanh.\nTam, yếu phụng công thủ pháp, bất yếu tố vi bội pháp luật đích sự tình.\nTứ, yếu tôn trọng bỉ khâu, đại đức.\nNgũ, tín tâm kiên cố, hiếu kính tôn trưởng.\nLục, bất yếu hòa ác nhân kết giao.\nThất, cầu Phật pháp, thủ Phật pháp, hoằng dương Phật pháp, yếu bả chân lý cáo tố biệt nhân.\nPhật Đà từ tường đích thanh âm, thành khẩn đích thái độ, ngận linh chúng nhân cảm động, đô bả thuyết thoại lao lao địa ký tại tâm lý, tín thọ phụng hành.\nPhật Đà ly khai Ba Liên Phất thành đích thời hầu, thành lý đích chấp chính quan, vi liễu kỷ niệm Phật Đà, tựu bả thành danh cải vi Kiều Đạt Ma thành.\nPhật Đà độ quá đích hà, cải vi Kiều Đạt Ma hà.\nKiều Đạt Ma thị Phật Đà tại tục thời đích tánh danh.","id":"C6B07","shortClipId":"","title":"Chương 6 bài 7. Bảy loại pháp.","youTubeId":"oVDMnK0n67c"},"id":"C6B07"},"__N_SSG":true}