{"pageProps":{"baiHoc":{"bacKinh":"dì shí kè hǎo xíng wèi.\nfó fǎ zhǐ dǎo wǒ men xíng shàn zhǐ è.\nnà me shén me shì shàn shén me shì è.\nshì hé shè huì dào dé yú rén yǒu yì dē xíng wèi dōu shì hé lǐ dē liáng shàn dē wéi fǎn shè huì fǎ zé yú rén yǒu hài dē xíng wèi dōu shì cuò wù dē zuì è dē.\njiǎn dān lái shuō shàn hé è bāo kuò rú xià.\nshàn ài hù shēng wù xiào shùn fù mǔ chéng shí qín lì zhù rén shǒu zhì xù yǒu tóng qíng xīn děng.\nè cán rěn lǎn duò bù xiào tān xīn bào zào jiāo ào děng.\nfú shuō zhǒng shàn yīn dé shàn guǒ zhǒng è yīn dé è guǒ.\nzhè shì shuō xiǎo xiǎo dē shàn niàn huò zhě shàn xíng huì dé dào hǎo jié guǒ.\nxiǎo xiǎo dē è yì huò zhě è xíng huì dé dào huài jié guǒ.\nyǒu shàn yīn qián tú guāng míng xìng fú wú liàng.\nyǒu è yīn qián tú hēi àn bēi kǔ wú qióng.\nfó shuō wù qīng xiǎo shàn yǐ wèi wú fú shuǐ dī suī wēi jiàn yíng dà qì, wù qīng xiǎo è yǐ wèi wú yāng shuǐ dī suī wēi jiàn yíng dà qì.\ncōng míng dē xiǎo péng yǒu qǔ shàn shě è bā.","chinesse":"第十課:好行為。\n佛法指導我們行善止惡。\n那麼，甚麼是善，甚麼是惡?\n適合社會道德，於人有益的行為都是合理的、良善的；違反社會法則，於人有害的行為，都是錯誤的、罪惡的。\n簡單來說,善和惡包括如下。\n善：愛護生物、孝順父母、誠實、勤力、助人、守秩序、有同情心等。\n惡：殘忍、懶惰、不孝、貪心、暴躁、驕傲等。\n佛說：「種善因，得善果，種惡因，得惡果」。\n這是說：小小的善念或者善行，會得到好結果。\n小小的惡意或者惡行，會得到壞結果。\n有善因，前途光明，幸福無量。\n有惡因，前途黑暗，悲苦無窮。\n佛說：「勿輕小善，以為無福，水滴雖微，漸盈大器,勿輕小惡，以為無殃，水滴雖微，漸盈大器」。\n聰明的小朋友，取善捨惡吧！","chuong":"B - Chương 5","content":"<h3><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 5 bài thứ 10: Hành Vi Tốt. </span>  (<em>Đang Biên Tập</em>)</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c5b10.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Phật pháp dạy bảo chúng ta bỏ ác hành thiện.</p>\n<p>Vậy thì, cái gì là thiện? cái gì là ác?&nbsp;</p>\n<p>Thích hợp đạo đức xã hội, hành vi có ích cho người khác đều là hợp lý, là lương thiện.</p>\n<p>Trái phạm với pháp tắc xã hội, những việc làm có hại cho người đều là sai lầm là tội ác.</p>\n<p>Đơn giản mà nói, thiện và ác bao gồm như sau.</p>\n<p>Thiện; Yêu thương sanh vật, hiếu thuận cha mẹ, thành thật, chăm chỉ, giúp người, giữ trật tự, có tâm đồng cảm vv...</p>\n<p>Ác; Tàn nhẫn, lười biếng, bất hiếu, tham lam, nóng vội và kiêu ngạo vv...</p>\n<p>Phật nói\" Trồng nhân thiện, được quả thiện, trồng nhân ác được quả ác\"</p>\n<p>Đây là nói; ý niệm thiện hoặc việc làm thiện nhỏ nhỏ nhưng sẽ có được kết quả tốt.</p>\n<p>Ý nghĩ ác hoặc việc làm ác nhỏ nhỏ sẽ có kết quả xấu.</p>\n<p>Có nhân thiện, tiền đồ sáng lạng, hạnh phúc vô lượng.</p>\n<p>Có nhân ác, tiền đồ tối tăm, bi khổ vô cùng.</p>\n<p>Phật nói\" Chớ xem thường việc thiện nhỏ mà cho là không phước, giọt nước tuy nhỏ dần đầy chum to.</p>\n<p>Chớ xem thường việc ác nhỏ, mà cho là không tai ương, giọt nước tuy nhỏ sẽ dần đầy chum to.</p>\n<p>Các bạn nhỏ thông minh thì phải lấy cái thiện bỏ đi cái ác nhé.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ Thập Khóa: Hảo Hành Vi.\nPhật Pháp chỉ đạo ngã môn hành thiện chỉ ác.\nNa ma, thậm ma thị thiện, thậm ma thị ác?\nThích hợp xã hội đạo đức, ư nhân hữu ích đích hành vi, đô thị hợp lý đích, lương thiện đích, vi phản xã hội pháp tắc, ư nhân hữu hại đích hành vi, đô thị thố ngộ đích, tội ác đích.\nGiản đơn lai thuyết: Thiện và Ác bao quát như hạ.\nThiện: Ái hộ sinh vật, hiếu thuận phụ mẫu, thành thật, cần lực, trợ nhân, thủ trật tự, hữu đồng tình tâm đẳng.\nÁc: Tàn nhẫn, lại nọa, bất hiếu, tham tâm, bạo táo, kiêu ngạo đẳng.\nPhật thuyết: Chủng thiện nhân, đắc thiện quả, chủng ác nhân, đắc ác quả.\nGiá thị thuyết: Tiểu tiểu đích thiện niệm hoặc giả thiện hành, hội đắc đáo hảo kết quả.\nTiểu tiểu đích ác ý hoặc giả ác hành, hội đắc đáo hại kết quả.\nHữu thiện nhân, tiền đồ quang minh, hạnh phúc vô lượng.\nHữu ác nhân, tiền đồ hắc ám, bi khổ vô cùng.\nPhật thuyết: Vật khinh tiểu thiện, dĩ vi vô phước, thủy chích tuy vi, tiệm danh đại khí, vật khinh tiểu ác, dĩ vi vô ương, thủy chích tuy vi, tiệm danh đại khí.\nThông minh đích tiểu bằng hữu, thủ thiện sả ác ba!","id":"C5B10","shortClipId":"","title":"Chương 5 bài 10: Hành Vi Tốt.","youTubeId":"RtD5_nMfKGw"},"id":"C5B10"},"__N_SSG":true}