{"pageProps":{"baiHoc":{"bacKinh":"dì shí sì kè jié jiāo péng yǒu.\nyǒu yī cì fó tuó hé ā nán tuó zài chéng nèi xíng huà tú zhōng jīng guò yī jiān mài yú diàn yú tái shàng zhèng fàng zhe yī duī yú páng biān bǎi zhe yī shù yòng lái fù yú dē máo cǎo.\nfó tuó mìng ā nán tuó ná qǐ nà shù máo cǎo bǎ wán jiào tā wén wén shǒu zhǎng kàn kàn yǒu shén me wèi dào.\nā nán tuó jué dé xīng chòu nán shòu.\ntā men yòu zǒu guò yī jiān xiāng liào diàn fó tuó mìng ā nán tuó mō cuō bāo guǒ xiāng liào zhǐ pí yòu jiào tā wén wén shǒu shàng yǒu shén me wèi dào.\nā nán tuó jué dé fēn fāng kě ài.\nfó tuó gào sù tā shuō jié jiāo péng yǒu dào lǐ yě shì yī yàng ruò shì qīn jìn shàn rén biàn xūn xí dào tā dē hǎo chù dé dào jìn bù hǎo xiàng nǐ mō cuō xiāng liào yī yàng rǎn yǒu xiāng qì, ruò shì jié jiāo è yǒu biàn gǎn rǎn zuì è dé huài jié guǒ hǎo xiàng nǐ zhān rǎn le yú xīng yī yàng, wǒ men yào jiē jìn qín lì shàn liáng zhōng chéng dē liáng péng ér shū yuǎn dài lǎn tān xīn bào zào dē è yǒu.","chinesse":"第十四課:結交朋友.\n有一次,佛陀和阿難陀在城內行化,途中經過一間賣魚店,魚檯上正放著一堆魚,旁邊擺著一束用來縛魚的茅草.\n佛陀命阿難陀拿起那束茅草把玩,叫他聞聞手掌,看看有什麼味道.\n阿難陀覺得腥臭難受.\n他們又走過一間香料店,佛陀命阿難陀摸搓包裹香料紙皮,又叫他聞聞手上有什麼味道.\n阿難陀覺得芬芳可愛.\n佛陀告訴他說:「結交朋友道理也是一樣,若是親近善人,便薰習到他的好處,得到進步,好像你摸搓香料一樣,染有香氣.若是結交惡友,便感染罪惡,得壞結果,好像你沾染了魚腥一樣.我們要接近勤力,善良,忠誠的良朋,而疏遠怠懶,貪心,暴躁的惡友」.","chuong":"B - Chương 4","content":"<h3>Chương 4 Bài thứ 14. Kết giao bằng hữu.</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c4b14.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Có một lần Phật Đà và A Nan Đà đang hành hóa ở trong thành. Giữa đường đi qua một gian hàng bán cá, trên bàn bày một đống cá, bên cạnh có 1 bó cỏ tranh dùng để buộc cá.&nbsp;</p>\n<p>Phật đà bảo A Nan Đà cầm lấy bó cỏ tranh lên xem thử, bảo ông ấy ngửi thử xem tay ông ấy có mùi vị như thế nào.</p>\n<p>A Nan Đà cảm thấy mùi hôi tanh khó chịu.</p>\n<p>Họ lại đi qua một gian hàng bán hương liệu. Phật Đà bảo A Nan Đà sờ mó tay vào bao bì giấy để bao hương liệu đó, lại bảo ông ngửi thử xem trên tay mùi vị như thế nào.</p>\n<p>A Nan Đà cảm thấy mùi thơm dễ chịu.</p>\n<p>Phật Đà nói với ông ấy rằng\" kết giao bằng hữu đạo lý cũng là như vậy, nếu là thân cận người thiện, bèn huân tập cái chỗ tốt của họ.&nbsp;</p>\n<p>Đạt được tiến bộ, giống như ông sờ mó qua hương liệu vậy, nhiễm phải hương khí.</p>\n<p>Nếu là kết giao bạn ác, bèn cảm nhiễm tội ác, sẽ bị kết quả xấu, giống như ông bị tiêm nhiễm mùi tanh của cá vậy.</p>\n<p>Chúng ta phải tiếp cận bạn tốt, siêng năng thiện lương trung thành,mà xa lánh bạn ác, giải đãi,tham lam nóng vội.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ thập tứ khóa: Kết giao bằng hữu.\nHữu nhất thứ, Phật Đà hòa A Nan Đà tại thành nội hành hóa, đồ trung kinh quá nhất gian mại ngư điếm, ngư đài thượng chánh phang trước nhất đồi ngư, bàng biên bài trước nhất thúc dụng lai phược ngư đích mao thảo.\nPhật đà mệnh A Nan Đà nã khởi na thúc mao thảo bả ngoạn, khiếu tha văn văn thủ trưởng, khán khán hữu thậm ma vị đạo.\nA Nan Đà giác đắc tanh sú nan thọ.\nTha môn hữu tẩu quá nhất gian hương liệu điếm, Phật Đà mệnh A Nan Đà mo xoa bao lý hương liệu chỉ bì, hựu khiếu tha văn văn thủ thượng hữu thậm ma vị đạo.\nA Nan Đà giác đắc phân phân khả ái.\nPhật Đà cáo tố tha thuyết kết giao bằng hữu đạo lý dã thị nhất dạng, nhược thị thân cận thiện nhân, tiện huân tập đáo tha đích hảo sứ, đắc đáo tiến bộ, hảo tượng nễ mo xoa hương liệu nhất dạng, nhiễm hữu hương khí, Nhược thị kết giao ác hữu, tiện cảm nhiễm tội ác, đắc hoại kết quả, hảo tượng nễ chiêm nhiễm liễu ngư tanh nhất dạng, Ngã môn yếu tiếp cận cần lực, thiện lương, trung thành đích lương bằng, nhi sơ viễn đãi lãn, tham tâm, bạo táo đích ác hữu.","id":"C4B14","shortClipId":"","title":"Chương 4 bài 14 - Kết giao bằng hữu.","youTubeId":"ajJaME4iq90"},"id":"C4B14"},"__N_SSG":true}