{"pageProps":{"baiHoc":{"bacKinh":"Dì shí èr kè: Cān jiā fǎ huì.\nyī tiān yī wèi bǐ qiū zài dà táng jiǎng jīng, dà jiā liú xīn dē tīng shí fēn ān jìng.\nfó tuó cóng wài miàn lái, zhàn zài mén kǒu, děng fǎ huì wán le, cái jìn rù táng nèi, yǐ miǎn rǎo luàn zhì xù.\nWǒ men tīng jīng, sòng jīng de shí hòu, yào liú xīn, ān jìng, bù yào shuō huà.","chinesse":"第十二課:參加法會。\n一天，一位比丘在大堂講經，大家留心地聽，十分安靜。\n佛陀從外面來，站在門口，等法會完了，纔進入堂內，以免擾亂秩序。\n我們聽經，誦經的時候，要留心，安靜，不要説話。","chuong":"B - Chương 1","content":"<h3>THAM GIA PHÁP HỘI</h3>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c1b12.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p><span style=\"color: rgb(51,51,51);background-color: white;font-size: 12pt;font-family: Times New Roman\", serif;\">Một hôm nọ, có một vị Tỳ kheo giảng Kinh ở giảng đường lớn. Mọi người chú tâm lắng nghe, rất là im lặng. Đức Phật từ bên ngoài đến, đứng ở ngoài cửa, chờ pháp hội xong rồi mới bước vào trong giảng đường, để tránh nhiễu loạn trật tự. Khi chúng ta nghe Kinh, tụng Kinh, phải chú tâm yên lặng, không nên nói chuyện.</span>&nbsp;&nbsp;</p>\n","extraContent":"<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">“<strong>Tham Gia Pháp Hội</strong>”, là <em>tham dự pháp hội.</em> Đây là nơi giảng Kinh, thuyết pháp, tổ chức Tam thời hệ niệm hay là làm những Phật sự siêu độ nào đó thì gọi là “Pháp hội”.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">“<strong>Nhất Thiên</strong>”, là <em>một hôm nọ,</em> một ngày nọ.</span>&nbsp;</p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">“<strong>Nhất Vị Tỳ Kheo Tại Đại Đường Giảng Kinh</strong>”, “Tỳ Kheo” là một danh từ của nhà Phật, nếu dịch  ra thì có nghĩa là “Bố ma phá ác”, vì người ngày khi thọ giới, giữ gìn giới pháp được thanh tịnh, xa lìa tất cả những nghiệp ác của con người, và có thể làm cho thiên ma kinh sợ nên gọi là “Tỳ Kheo”, là một bậc giải thoát. Danh từ thì như vậy, nhưng mà người có thể đạt được nó thì không phải dễ. Đây là danh từ chỉ cho người xuất gia đúng như pháp của nhà Phật. Chữ “Vị” ở đây là lượng từ chỉ cho một người Tỳ kheo này. </span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">“Nhất Vị Tỳ Kheo Tại Đại Đường Giảng Kinh”, nghĩa là: <em>Một vị Tỳ kheo giảng Kinh ở giảng đường lớn</em>.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">Như chúng ta đã học ở bài 4, “Phật Đồ”, trong đó nói: Đệ tử của Phật có hai hạng người, một hạng người là xuất gia, còn một hạng người là cư sĩ tại gia. Xuất gia thì gọi là tăng nhân, rời khỏi gia đình, đến ở nơi Phật tự. Học tập đạo lí của Phật dạy, trải qua một đời sống nghiêm túc. Tại gia thì gọi là cư sĩ, người này quy y Tam Bảo, tuân theo lời giáo huấn của Phật. Xuất gia và tại gia đều phải tuân thủ lời Phật dạy, đều phải trải qua một đời sống nghiêm túc, có như vậy mới được xem là đệ tử của Phật. </span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">Chúng ta cũng đã học bài đầu tiên, bài này nói: Phật chính là người có tư cách, hành vi, sự nghiệp đều là mô phạm cho thế nhân. Vậy, người đệ tử của Phật thì tất cả những hành nghi, việc làm, ý niệm của họ, đều phải để cho thế gian này học tập. Trong “<strong>Kinh Hoa Nghiêm</strong>” cũng nói: “<em>Học vi nhân sư, hành vi thế phạm</em>”, học là để làm thầy người, làm là để mô phạm cho người. Cho nên, không đơn thuần xuất gia mặc áo của Phật, hay là người cư sĩ mặc áo của Phật thì là đệ tử của Phật. Đó chỉ là hình tướng, chưa thực chất. Xã hội đa phần bị hiểu nhầm, cho rằng những người làm sai trái đều là đệ tử của Phật, những người làm không đúng cũng đều là đệ tử của Phật. Không phải! Nếu là đệ tử của Phật thì người đó phải trải qua đời sống nghiêm túc, an trú ở trong giới luật mà Đức Phật đã răn dạy. Đức Phật dạy rất kỹ, người học Phật, phải trải qua đời sống nghiêm túc, “<em>lấy giới làm thầy, lấy khổ làm thầy</em>” thì người đó mới là đệ tử của Phật chân chính.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">Cho nên Tỳ Kheo là một danh tự, nếu có thể hoàn thiện được giới pháp mà Phật đã dạy, thì đó mới là thực tướng Tỳ kheo, còn không chỉ là danh tự Tỳ kheo chứ không phải thực tướng Tỳ kheo. Chỗ này chúng ta nên hiểu như vậy. </span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">“<strong>Đại Gia Lưu Tâm Địa Thính</strong>”, “Đại Gia” là <em>mọi người</em>, “Lưu Tâm” là <em>chú tâm</em>, “Đại Thính” là <em>lắng nghe</em>. “Đại Gia Lưu Tâm Địa Thính” là <em>mọi người chú tâm lắng nghe</em>.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">“<strong>Thập Phần An Tịnh</strong>” dịch là: <em>rất là im lặng</em>.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">“<strong>Phật Đà Tùng Ngoại Diện Lai</strong>”, <em>Đức Phật từ bên ngoài đến</em>.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">“<strong>Trạm Tại Môn Khẩu</strong>”, dịch là: <em>đứng ở ngoài cửa</em>.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">Phật đứng nép ở bên cửa, không để cho vị Tỳ kheo và đại chúng nhìn thấy Ngài. Ở đây ta thấy được một hành động hết sức cao cả của một vị thầy đã dạy cho học trò. Tôn trọng pháp hội, tôn trọng đại chúng. Ngài không tùy tiện bước vào giảng đường, bởi nơi đó đang giảng Kinh, nếu bước vào sẽ làm nhiễu loạn đại chúng. Ngài đã làm ra một tấm gương rất tốt cho chúng ta, không nên cho rằng chúng ta lớn, người đang giảng trong đó là học trò mình. Trong trường hợp này, nếu như người thầy bước vào thì nhất định học trò sẽ đứng lên, chắp tay chào, đại chúng đều đứng dậy chào đón, như vậy thì làm cho pháp hội bị nhiễu loạn. Trong nhà Phật chúng ta có câu: “Thà làm động nước trăm sông, không làm động tâm người tu niệm”. Người ta đang tu hành, hay người ta đang thính pháp, thì chúng ta không tùy tiện làm nhiễu loạn tâm của người. Cho nên, Đức Phật đến thấy trong giảng đường đang giảng Kinh, Ngài liền đứng bên ngoài. Hành động này của Ngài chính là giữ yên lặng trong pháp hội, cũng chính là để lắng nghe vị Tỳ kheo đang thuyết pháp trong giảng đường. Đó là một cử chỉ tôn trọng, tuy rằng vị Tỳ kheo là học trò, là đệ tử, nhưng vị Tỳ kheo đó đang nói Phật pháp, thì Phật vẫn phải tôn trọng thời pháp để lắng nghe.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">“<strong>Đẳng Pháp Hội Hoàng Liễu</strong>”, “Đẳng” là <em>đợi, chờ</em>. Đoạn này dịch là: <em>chờ pháp hội xong rồi</em>, </span></p>\n<p><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">“<strong>Tài Tấn Nhập Đường Nội</strong>”, “Tài” là mới, <em>mới bước vào trong giảng đường</em>.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">“Dĩ Miễn Nhiễu Loạn Trật Tự”, nghĩa là: để tránh nhiễu loạn trật tự.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">“N<strong>gã Môn Thính Kinh, Tụng Kinh Đích Thời Hầu</strong>”, đoạn này chúng ta chú ý, sau chữ “Đích” sẽ đem dịch trước: <em>Khi chúng ta nghe Kinh, tụng Kinh</em>.</span></p>\n<p style=\"text-align:justify;\">&nbsp;<span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">“<strong>Yếu Lưu Tâm, An Tịnh</strong>”, nghĩa là: <em>Phải chú tâm yên lặng.</em> Chỗ này nhắc nhở chúng ta, khi nghe pháp thì  phải chú tâm, khi tụng Kinh hoặc niệm Phật thì phải yên lặng.</span></p>\n<p><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 14pt;font-family: Times New Roman;\">“<strong>Bất Yếu Thuyết Thoại</strong>” là: <em>không nên nói chuyện</em>. Chữ “Yếu” sau này các bạn phải hết sức chú ý, có lúc thì dịch là “phải”, có lúc thì dịch là “nên”, có lúc lại dịch là “cần”…, cho nên phải hết sức chú ý, tùy theo ngữ cảnh để dịch cho đúng. </span></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ thập nhị khoá: Tham gia pháp hội.\nNhất thiên, nhất vị tỳ kheo tại đại đường giảng kinh, đại gia lưu tâm địa thính, thập phần an tĩnh.\nPhật đà tòng ngoại diện lai, trạm tại môn khẩu, đẳng pháp hội hoàn liễu, tài tiến nhập đường nội, dĩ miễn nhiễu loạn trật tự.\nNgã môn thính kinh, tụng kinh đích thời hầu, yếu lưu tâm, an tĩnh, bất yếu thuyết thoại.","id":"C1B12","shortClipId":"HSf8MOCJuNw","title":"Bài 12 - Tham Gia Pháp Hội","youTubeId":"JSC_UzCWD30"},"id":"C1B12"},"__N_SSG":true}