{"pageProps":{"baiHoc":{"bacKinh":"dì shí sān kè yóu sì mén èr.\nběi mén chéng jiāo fēng jǐng yōu měi xī dá duō zuò zài dà shù xià miàn nà liáng yíng miàn lái le yī wèi xiū dào zhě.\ntā chuān zhe pǔ sù dē yī fú tài dù zhuāng yán dàn shì shén qíng kuān róng tā shuō wǒ shì xué dào zhě xué xí yī qiè shàn liáng dē xíng wèi bù zuò zuì è dē shì qíng.\nxué dào yǒu shén me hǎo chù ne, xī dá duō wèn.\nxué dào chéng gōng kě yǐ duàn chú shēng lǎo bìng sǐ gè zhǒng kǔ nǎo dé dào yǒng héng dē kuài lè hé zì yóu.\nxī dá duō xīn xǐ jí le tā lái dào xiū dào zhě miàn qián gōng jìng dē xiàng tā xíng lǐ gǎn xiè tā dē zhǐ dǎo.\ntā shuō hǎo a xué dào shì zuì shèng dē fāng fǎ.","chinesse":"第十三課:游四門(二)。\n北門城郊,風景優美,悉達多坐在大樹下面納涼,迎面來了一位修道者.\n他穿著樸素的衣服,態度莊嚴,但是神情寬容,他說:「我是學道者,學習一切善良的行為,不做罪惡的事情」。\n「學道有什麼好處呢?」悉達多問。\n「學道成功,可以斷除生,老,病,死各種苦惱,得到永恆的快樂和自由」。\n悉達多欣喜極了,他來到修道者面前,恭敬的向他行禮,感謝他的指導。\n他說:「好啊,學道是最勝的方法」。","chuong":"B - Chương 2","content":"<h3>Chương 2 bài 13 - Đi Dạo Bốn Cửa Thành (2)</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c2b13.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Bên ngoại ô thành cửa Bắc, phong cảnh tươi đẹp, Tất Đạt Đa ngồi hóng mát bên dưới gốc cây to, ngước nhìn một vị tu sĩ.</p>\n<p>Ông ấy mặc y phục giản dị, thái độ trang nghiêm, thế nhưng vẻ mặt khoan dung, Ông ấy nói: \"Ta là người học đạo, học tập tất cả  hành vi lương thiện, không làm những việc tội ác.\"</p>\n<p>\"Học đạo có chỗ nào tốt vậy?\" Tất Đạt Đa hỏi.</p>\n<p>\"Học đạo thành công, có thể đoạn trừ các loại khổ não sinh, lão, bệnh, tử, đạt được an vui và tự do vĩnh hằng.</p>\n<p>Tất Đạt Đa vô cùng hân hoan vui mừng, Ngài đi đến trước mặt vị tu sĩ, cung kính hướng đến Ông ấy hành lễ, cảm tạ chỉ đạo của Ông ấy.&nbsp;</p>\n<p>Ngài nói: \"Tốt quá! Học đạo là phương pháp tối thắng.\"</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ thập tam khoá: Du tứ môn (nhị).\nBắc môn thành giao, phong cảnh ưu mĩ, Tất Đạt Đa tọa tại đại thọ hạ diện nạp lương, nghênh diện lai liễu nhất vị tu đạo giả.\nTha xuyến trước phốc tố đích y phục, thái độ trang nghiêm, đãn thị thần tình khoan dung, tha thuyết: \"ngã thị học đạo giả, học tập nhất thiết thiện lương đích hành vi, bất tố tội ác đích sự tình\".\nHọc đạo hữu thập ma hảo xử ni, Tất Đạt Đa vấn.\nHọc đạo thành công, khả dĩ đoạn trừ sanh, lão, bệnh, tử các chủng khổ não, đắc đáo vĩnh hằng đích khoái lạc hòa tự do.\nTất Đạt Đa hân hỉ cực liễu, tha lai đáo tu đạo giả diện tiền, cung kính đích hướng tha hành lễ, cảm tạ tha đích chỉ đạo. \nTha thuyết: hảo a, học đạo thị tối thắng đích phương pháp. ","id":"C2B13","shortClipId":"","title":"Chương 2 bài 13 - Dạo Bốn Cửa Thành (2)","youTubeId":"lsjpRQcwYPk"},"id":"C2B13"},"__N_SSG":true}