{"pageProps":{"baiHoc":{"bacKinh":"dì shí liù kè sì hóng shì yuàn.\nxué fú dē rén yào yǒu sì gè wěi dà zhì yuàn jiù shì sì hóng shì yuàn zhòng shēng wú biān shì yuàn dù fán nǎo wú jǐn shì yuàn duàn fǎ mén wú liàng shì yuàn xué fó dào wú shàng shì yuàn chéng.\nshì shàng yǒu wú biān dē zhòng shēng tā men shēng sǐ xiāng xù zài liù dào lún huí shí fēn kě mǐn suǒ yǐ yào fā yuàn bǎ tā men jiù dù.\nwǒ men dē fán nǎo hěn duō lì rú tān xīn chēn hèn yú chī jiāo ào děng dōu shì.\nzhè xiē huài xí guàn rǎo luàn wǒ men dē xīn líng yǐn dǎo wǒ men yǒu bù liáng dē xíng wèi hé hòu guǒ suǒ yǐ wǒ men yào fā yuàn sǎo chú tā.\nshì jiān dē xué wèn zhī shí jì shù hěn duō wǒ men yào yǒu běn lǐng cái gàn rán hòu kě yǐ jì shì lì rén.\nfó dào shì zuì chóng gāo zuì chè dǐ dē.\nchéng fó cái kě yǐ chāo chū shēng sǐ pǔ jiù bié rén suǒ yǐ wǒ men yào fā yuàn chéng fó.\nsì hóng shì yuàn shì xué fú dē rén yīng yǒu dē zhì yuàn xī wàng dà jiā fā yuàn shí xíng.","chinesse":"第十六課:四宏誓願.\n學佛的人要有四個偉大志願,就是四宏誓願:眾生無邊誓願度煩惱無盡誓願斷法門無量誓願學佛道無上誓願成.\n世上有無邊的眾生,他們生死相續,在六道輪迴,十分可憫,所以要發願把他們救度.\n我們的煩惱很多,例如:貪心,瞋恨,愚癡,驕傲等都是.\n這些壞習貫擾亂我們的心靈,引導我們有不良的行為和後果,所以我們要發願掃除它.\n世間的學問,知識,技術很多我們要有本領,才幹,然後可以濟世利人.\n佛道是最崇高,最徹底的.\n成佛才可以超出生死,普救別人,所以我們要發願成佛.\n四宏誓願,是學佛的人應有的志願,希望大家發願實行.","chuong":"B - Chương 4","content":"<h3>Chương 4 bài 16: Tứ Hoằng Thệ Nguyện. (Đang biên tập)</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c4b16.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Người học Phật phải có bốn cái chí nguyện vỹ đại. Chính là Tứ hoằng thệ nguyện.&nbsp;</p>\n<p>Chúng sanh vô biên thệ nguyện độ.&nbsp;</p>\n<p>Phiền não vô tận thệ nguyện đoạn.&nbsp;</p>\n<p>Pháp môn vô lượng thệ nguyện học.&nbsp;</p>\n<p>Phật đạo vô thượng thệ nguyện thành.</p>\n<p>Trên thế gian có vô lượng vô biên chúng sanh. Họ sanh tử tiếp nối luân hồi ở trong sáu đường, vô cùng đáng thương, cho nên phải phát nguyện cứu độ họ.&nbsp;</p>\n<p>Phiền não của chúng ta rất nhiều, ví dụ, những thứ, tham lam, sân hận, ngu si,kiêu ngạo đều là những thứ đó.&nbsp;&nbsp;</p>\n<p>Những tập quán xấu này làm nhiễu loạn tâm của chúng ta, dẫn dắt chúng ta có nhưng hành vi và hậu quả không tốt. Cho nên chúng ta phải nên phát nguyện trừ sạch nó.&nbsp;</p>\n<p>Những học vấn,tri thức, kỹ thuật thế gian rất nhiều, chúng ta phải có bản lĩnh tài năng và sau đó mới có thể cứu đời giúp người.&nbsp;</p>\n<p>Phật đạo là rất cao cả rất triệt để.</p>\n<p>Thành Phật mới có thể ra khỏi sanh tử, phổ cứu người khác, cho nên chúng ta phải phát nguyện thành Phật.&nbsp;</p>\n<p>Tứ Hoằng thệ nguyện là chí nguyện của người học Phật nên có, hy vọng mọi người phát nguyện thực hành.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Dệ Thập Lục Khóa: Tứ Hoằng Thệ Nguyện. \nHọc Phật đích nhân yếu hữu tứ cá vĩ đại chí nguyện, tựu thị tứ hoằng thệ nguyện: Chúng sanh vô biên thệ nguyện độ, phiền não vô tận thệ nguyện đoạn, pháp môn vô lượng thệ nguyện học, Phật đạo vô thượng thệ nguyện thành.\nThế thượng hữu vô biên đích chúng sanh, tha môn sanh tử tương tục, tại lục đạo luân hồi, thập phần khả mẫn, sở dĩ yếu phát nguyện bả tha môn cứu độ. \nNgã môn đích phiền não ngận đa, liệt như, tham tâm, sân hận ngu si, kiêu ngạo đẳng đô thị. \nGiá ta hoại tập quán nhiễu loạn ngã môn đích tâm linh, dẫn đạo ngã môn hữu bất lương đích hành vi hòa hậu quả, sở dĩ ngã môn yếu phát nguyện sảo trừ tha. \nThế gian đích học vấn, tri thức, kỹ thuật ngận đa, ngã môn yếu hữu bản lĩnh, tài cán, nhiên hậu khả dĩ tế thế lợi nhân. \nPhật đạo thị tối sùng cao, tối triệt để đích. \nThành Phật tài khả dĩ siêu xuất sanh tử phổ cứu biệt nhân, sở dĩ ngã môn yếu phát nguyện thành Phật. \nTứ hoằng thệ nguyện, thị học Phật đích nhân ứng hữu đích chí nguyện, hy vọng đại gia phát nguyện thực hành.","id":"C4B16","shortClipId":"","title":"Chương 4 bài 16: Tứ Hoằng Thệ Nguyện.","youTubeId":"huOW2HQLkyc"},"id":"C4B16"},"__N_SSG":true}