{"pageProps":{"baiHoc":{"bacKinh":"dì bā kè rù yuè qí guó.\nfó tuó zài yuè qí guó tā zhī dào zì jǐ kuài yào rù niè pán jiù zhào jí zhòng dì zǐ zài yì qǐ dīng shǔ dà jiā xué dào zūn shǒu jiè lǜ.\nxìn tú zài guǎng chǎng dā qǐ yī gè zhàng péng zuò lín shí dà jiǎng táng qǐng fó tuó kāi shì.\nfó tuó jiào xùn tā men shǒu xiān yào guī yī sān bǎo guī yī fú guī yī fǎ guī yī sēng cái shì yī gè zhèng shì dē fó jiào tú.\nguī yī sān bǎo hòu yào yán shǒu wǔ jiè yī bù shā shēng èr bù tōu dào sān bù xié yín sì bù wàng yǔ wǔ bù yǐn jiǔ.\nfó tuó jiě shì wǔ jiè shǒu wǔ jiè dē rén yǒu wǔ zhǒng gōng dé dì yī suǒ qiú dē dōng xī dōu néng rú yuàn.\ndì èr suǒ yǒu jìng cái yuè fā zēng jiā.\ndì sān dé dào zhòng rén ài dài gōng jìng.\ndì sì yǒu hǎo dē míng yù.\ndì wǔ sǐ hòu tóu shēng rén tiān.\nshǒu wǔ jiè dē rén rú guǒ zài duō péi zhí fú dé dē zhǒng zi duō niàn fó biàn róng yì xué fú jiàn qū niè pán.\nfó tuó yòu wèi tā men shuō shàn yīn shàn guǒ è yīn è guǒ dē dào lǐ zēng jiā dà jiā jīng jìn dē xìn xīn.\ntā men huān huān xǐ xǐ dē huí qù.","chinesse":"第八課：入越祇國 。\n佛陀在越祇國，他知道自己快要入涅槃，就召集眾弟子在一起，叮屬大家學道，遵守戒律。\n信徒在廣場搭起一個帳篷，做臨時大講堂，請佛陀開示。\n佛陀教訓他們：「首先要皈依三寶：皈依佛、皈依法、皈依僧，才是一個正式的佛教徒。\n皈依三寶後要嚴守五戒：一、不殺生，二、不偷盜，三、不邪淫，四、不妄語，五、不飲酒。\n佛陀解釋五戒，守五戒的人有五種功德：第一、所求的東西，都能如願。\n第二、所有淨財越發增加。\n第三、得到眾人愛戴、恭敬。\n第四、有好的名譽。\n第五、死後投生人天。\n守五戒的人如果再多培植福德的種子，多念佛，便容易學佛，漸趨涅槃。\n佛陀又為他們說善因善果，惡因惡果的道理，增加大家精進的信心。\n他們歡歡喜喜的回去。","chuong":"B - Chương 6","content":"<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 6 bài 8. Vào nước Việt Kỳ.</span>  (<em>Đang Biên Tập</em>)</h2>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c6b08.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Phật Đà tại nước Việt Kỳ, Ngài biết được đã sắp nhập niết bàn, liền triệu tập chúng đệ tử lại, dặn bảo chúng đệ tự học đạo, tuân thủ giới luật.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Tín đồ tại quảng trường căng lên một tấm bạt, tạm thời làm thành một giảng đường lớn, mời Phật Đà khai thị. Phật Đà dạy bảo mọi người.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Trước tiên phải quy y tam bảo: quy y Phật , quy y pháp, quy y tăng, mới là một Phật giáo đồ chính thức.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Sau khi quy y tam bảo phải nghiêm thủ ngũ giới: một, không sát sanh, hai, không trộm cắp, ba, không tà dâm, bốn, không nói dối, năm, không uống riệu. Phật Đà giải thích năm giới: Người giữ năm giới có năm loại công đức, thứ nhất, những thứ đồ mong cầu đều được như nguyện. Thứ hai, tất cả tịnh tài càng lúc càng phát triển. Thứ ba, đạt được sự yêu thương cung kính của mọi người. Thứ tư, có được danh thơm tiếng tốt. Thứ năm, sau khi chết được làm người làm trời. Người giữ ngũ giới nếu như biết tích công bồi đức lại niệm Phật, thì dễ dàng học Phật, dần dần sẽ đến niết bàn. Phật Đà lại vì họ nói đạo lý của thiện nhân thiện quả, ác nhân ác quả. Tăng gia thêm tín tâm tinh tấn cho mọi người. Họ rất là hoan hỷ mà đi ra.</span>&nbsp;</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":false,"hanViet":"Đệ bát khóa: Nhập Việt Kỳ quốc.\nPhật Đà tại Việt Kỳ quốc, tha tri đạo tự kỷ khoái yếu nhập niết bàn, tựu triệu tập chúng đệ tử tại nhất khởi, đinh chúc đại gia học đạo, tuân thủ giới luật.\nTín đồ tại quảng trường đáp khởi nhất cá chướng bồng, tố lâm thời đại giảng đường, thỉnh Phật Đà khải thị.\nPhật Đà giáo huấn tha môn: Thủ tiên yếu quy y tam bảo, quy y Phật, quy y pháp, quy y tăng, tài thị nhất cá chánh thức đích Phật giáo đồ. Quy y tam bảo hậu yếu nghiêm thủ ngũ giới: Nhất bất sát sanh, nhị bất thâu đạo, tam bất tà dâm, tứ bất vọng ngữ, ngũ bất ẩm tửu. Phật Đà giải thích ngũ giới, thủ ngũ giới đích nhân hữu ngũ chủng công đức: Đệ nhất, sở cầu đích đông tây, đô năng như nguyện. Đệ nhị, sở hữu tịnh tài việt phát tăng gia. Đệ tam, đắc đáo chúng nhân ái đới, cung kính. Đệ tứ, hữu hảo đích danh dự. Đệ ngũ, tử hậu đầu sanh nhân thiên. Thủ ngũ giới đích nhân như quả tái đa bồi trực phúc đức đích chủng tử, đa niệm Phật, tiện dung dị học Phật, tiệm xu niết bàn.\nPhật Đà hựu vi tha môn thuyết thiện nhân thiện quả, ác nhân ác quả đích đạo lý, tăng gia đại gia tinh tấn đích tín tâm.\nTha môn hoan hoan hỷ hỷ đích hồi khứ.","id":"C6B08","shortClipId":"","title":"Chương 6 bài 8. Vào nước Việt Kỳ.","youTubeId":"BX6hDf1Psao"},"id":"C6B08"},"__N_SSG":true}