{"pageProps":{"baiHoc":{"bacKinh":"dì sān shí kè dá xué fó yí wèn sān.\nyǎng shēng zhī dào.\nwǒ men píng shí chī dōng xī yào xiǎo xīn jǐn shèn yǐ miǎn shí wù zhòng dú.\nxū zhī jiě dú zuì yǒu xiào de fāng fǎ jiù shì qīng jìng xīn dà cí bēi xīn.\nwǒ men de xīn qǐ xīn dòng niàn dōu zì sī zì lì suǒ yǐ hěn róng yì bèi zhè xiē dú wù suǒ gǎn rǎn.\nwǒ men zuì jìn kàn dào yī xiē yī xīn zhuān zhù de rén wú lùn shì nián qīng rén huò shì lǎo rén jiǔ shí duō suì de liú chéng fú lǎo jū shì jiù shì zuì hǎo de lì zi tā men tǐ néng shàng de biàn huà jīng shén xiàng mào shàng de biàn huà zhèng míng liǎo fó shuō de yī diǎn dōu bù jiǎ zhè jiù shì sān zhuǎn fǎ lún lǐ de zhèng zhuǎn zuò zhèng míng.\nsuǒ yǐ wǒ men wéi le zì shēn de jiàn kāng xiǎng yào shǎo bìng shǎo nǎo ruò bù xiū qīng jìng xīn cí bēi xīn shì méi yǒu bàn fǎ zuò dào de.\ndào chǎng.\njiàn lì dào chǎng hù chí dào chǎng yí dìng yào jiě xíng xiāng yīng.\njiǎng jīng shuō fǎ shì jiě mén lǐng zhòng xiū xíng shì xíng mén liǎng zhě dōu zhòng yào liǎng zhě jù cún cái shì yī gè wán quán de dào chǎng.\ndàn jiě xíng jù yōu de xiū xíng rén zì gǔ yǐ lái jiù bù duō jiàn ruò liǎng zhě bù néng jù bèi níng yuàn xuǎn xíng mén bù qiú jiě mén.\nhù chí dào chǎng zuì zhòng yào de shì liù hé jìng shě qì liù hé jìng jiù bù shì fó fǎ de dào chǎng bù shì fó de dào chǎng nà bì shì mó dào chǎng.\nfó dào chǎng shì yào yòng lái hóng fǎ lì shēng de shì zhǐ dǎo dà zhòng xiū xíng de chǎng suǒ lìng yī qiè dà zhòng néng pò mí kāi wù lí kǔ dé lè xiàng zhè gè mù biāo zuò jiù shì fó de dào chǎng.\nrú guǒ bà zhàn fó dào chǎng bù cóng shì jiào xué ér shě běn zhú mò dōu shì mó shì.\nshì fó shì mó dōu zài zì jǐ yī niàn zhī jiān zuò fó jiù néng wǎng shēng zuò mó lái shēng bì dìng zài sān è dào zòng rán nǐ xíng yī qiè shàn fǎ hái shì bù miǎn duò luò yīn wéi pò huài zhèng fǎ.\nyīn cǐ suǒ yǒu yī qiè shàn xíng dū dǐ bù liǎo zhè gè zuì guò.\nxiàn dài de shè huì sì yuàn méi yǒu shōu rù méi yǒu héng chǎn wán quán yào kào xìn tú gōng yǎng.\nyú shì jiù bǎ xìn tú kàn zuò yī shí fù mǔ xiǎng jǐn fāng fǎ lǒng luò xìn tú pān yuán de xīn jiù zhòng le yú shì dào xīn huàn sàn xīn bù qīng jìng xīn bèi wū rǎn le zhè shì wǒ men xiàn dài xiū xué de huán jìng bù rú gǔ rén de dì fāng.\nzhè yě shì jīn rì wéi shén me xiū xíng de rén duō ér chéng jiù de rén què hěn shǎo de yuán yīn suǒ zài.\ndào chǎng bù yào dà yù xiǎo yù hǎo kāi xiāo xiǎo shēng huó jiù róng yì yǒu duō yú de lì liàng jiù yào jǐn liàng qù zuò hóng fǎ lì shēng de shì qíng.","chinesse":"第三十課：答學佛疑問（三） 。\n「養生之道」。\n我們平時吃東西要小心謹慎，以免食物中毒。\n需知解毒最有效的方法，就是清淨心、大慈悲心。\n我們的心起心動念都自私自利，所以很容易被這些毒物所感染。\n我們最近看到一些一心專注的人，無論是年輕人或是老人（九十多歲的劉承符老居士就是最好的例子），他們體能上的變化，精神、相貌上的變化，證明了佛說的一點都不假，這就是三轉法輪裡的證轉做證明。\n所以我們為了自身的健康，想要少病、少惱，若不修清淨心、慈悲心，是沒有辦法做到的。\n「道場」。\n建立道場、護持道場一定要解行相應。\n講經說法是解門，領眾修行是行門，兩者都重要，兩者俱存才是一個完全的道場。\n但解行俱優的修行人，自古以來就不多見，若兩者不能具備，寧願選行門，不求解門。\n護持道場最重要的是六和敬，捨棄六和敬就不是佛法的道場，不是佛的道場，那必是魔道場。\n佛道場是要用來弘法利生的，是指導大眾修行的場所，令一切大眾能破迷開悟、離苦得樂，向這個目標做就是佛的道場。\n如果霸佔佛道場，不從事教學，而捨本逐末，都是魔事。\n是佛是魔，都在自己一念之間，作佛就能往生，作魔來生必定在三惡道；縱然你行一切善法，還是不免墮落，因為破壞正法。\n因此所有一切善行，都抵不了這個罪過。\n現代的社會，寺院沒有收入、沒有恆產，完全要靠信徒供養。\n於是就把信徒看作衣食父母，想盡方法攏絡信徒，攀緣的心就重了，於是道心渙散，心不清淨，心被污染了，這是我們現代修學的環境不如古人的地方。\n這也是今日為什麼修行的人多，而成就的人卻很少的原因所在。\n道場不要大，愈小愈好，開銷小，生活就容易；有多餘的力量，就要盡量去做弘法利生的事情。","chuong":"B - Chương 1","content":"<h1><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 1 bài 8: Đáp học Phật nghi vấn (Phần 3;  trang 73, 74, 75)</span>&nbsp;</h1>\n<p></p>\n","extraContent":"<h3>生詞 (Từ mới):</h3>\n<p>養生之道((dưỡng, dượng) (sanh, sinh) chi (đạo, đáo) -  yǎng shēng zhī dào)  Đạo dưỡng sinh</p>\n<p>小心謹慎(tiểu tâm cẩn thận -  xiǎo xīn jǐn shèn)  chú ý cẩn thận</p>\n<p>以免(dĩ (miễn, vấn) -  yǐ miǎn)  để tránh</p>\n<p>食物中毒(thực vật trúng độc -  shí wù zhòng dú)  ngộ độc thực phẩm</p>\n<p>需知(nhu tri -  xū zhī)  cần phải biết</p>\n<p>解毒(giải độc -  jiě dú)  giải độc</p>\n<p>自私自利(tự tư tự lợi -  zì sī zì lì)  tự tư tự lợi</p>\n<p>毒物(độc vật -  dú wù)  chất độc</p>\n<p>感染(cảm nhiễm -  gǎn rǎn)  bị nhiễm, nhiễm phải</p>\n<p>一心專注(nhất tâm chuyên chú -  yī xīn zhuān zhù)  nhất tâm chuyên chú</p>\n<p>無論(vô luận -  wú lùn)  bất luận/không luận/không cứ</p>\n<p>劉承符老居士(lưu thừa phù lão cư sĩ -  liú chéng fú lǎo jū shì)  Lão cư sĩ Lưu Thừa Phù</p>\n<p>例子 (lệ tử -  lì zi)  ví dụ</p>\n<p>體能上(thể năng thượng -  tǐ néng shàng)  trên thể năng</p>\n<p>精神(tinh thần -  jīng shén)  tinh thần</p>\n<p>相貌上 (tướng mạo thượng -  xiàng mào shàng)  trên tướng mạo</p>\n<p>證明(chứng minh -  zhèng míng)  chứng minh</p>\n<p>三轉法輪裡(tam chuyển pháp luân lí -  sān zhuǎn fǎ lún lǐ)  trong tam chuyển pháp luân</p>\n<p>證轉做證明(chứng chuyển tố chứng minh -  zhèng zhuǎn zuò zhèng míng)  chứng luân làm chứng minh</p>\n<p>護持道場(hộ trì đạo trường  -  hù chí dào chǎng)  hộ trì đạo tràng</p>\n<p>解行相應(giải hành tương ứng -  jiě xíng xiāng yīng)  giải hành tương ứng</p>\n<p>領眾修行(lĩnh chúng tu hành -  lǐng zhòng xiū xíng)  dẫn chúng tu hành</p>\n<p>俱存(câu tồn -  jù cún)  đều tồn tại</p>\n<p>完全的道場(hoàn toàn đích đạo tràng  -  wán quán dē dào chǎng)  đạo tràng hoàn mỹ</p>\n<p>俱優(câu ưu -  jù yōu)  câu ưu/ xuất sắc</p>\n<p>自古以來(tự cổ dĩ lai -  zì gǔ yǐ lái)  tự cổ dĩ lai/ từ xưa đến nay</p>\n<p>寧願選(ninh nguyện tuyển-  níng yuàn xuǎn)  ninh nguyện tuyển/ thà chọn</p>\n<p>令(lệnh -  lìng)  dẫn</p>\n<p>霸(phách -  bà)  Chiếm giữ</p>\n<p>從事(tòng sự -  cóng shì)  tòng sự</p>\n<p>一念之間(nhất niệm chi gian -  yī niàn zhī jiān)  trong khoảng một niệm</p>\n<p>縱然(tung nhiên -  zòng rán)  túng nhiên/ cho dù</p>\n<p>不免墮落(bất miễn đọa lạc -  bù miǎn duò luò)  bất miễn đọa lạc/ không tránh khỏi đọa lạc</p>\n<p>抵不了(để bất liễu -  dǐ bù liǎo)  ngăn không được</p>\n<p>於是(vu thị -  yú shì)  thế là</p>\n<p>看作(khán tác -  kàn zuò)   xem thành/ xem như</p>\n<p>衣食父母(y thực phụ mẫu  -  yī shí fù mǔ)  người dựa dẫm, người trợ cấp</p>\n<p>攏絡(long lạc -  lǒng luò)  chế ngự</p>\n<p>攀緣(phan duyên) -  pān yuán) phan duyên</p>\n<p>污染(ô nhiễm -  wū rǎn)  ô nhiễm</p>\n<p>愈小愈好(dũ tiểu dũ hảo -  yù xiǎo yù hǎo)  càng nhỏ càng tốt</p>\n<p>開銷小(khai tiêu tiểu -  kāi xiāo xiǎo)  chi phí thấp</p>\n<h3>誠語(Thành ngữ):</h3>\n<p></p>\n<h3><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">語法(Ngữ pháp)</span></h3>\n<p style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif\", serif;\">捨本逐末(xá bổn trục mạt -  shě běn zhú mò)  bỏ /gốc lấy ngọn/ tham bát bỏ mâm/ bỏ chính lấy phụ</span></p>\n<p style=\"text-align:start;\"><br>&nbsp;</p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ tam thập khóa: đáp học phật nghi vấn tam.\ndưỡng sanh chi đạo.\nngã môn bình thì cật đông tây yếu tiểu tâm cẩn thận, dĩ miễn thực vật trúng hàn.\nNhu tri giải độc tối hữu hiệu đích phương pháp, tựu thị thanh tịnh tâm đại từ bi tâm.\nNgã môn đích tâm khởi tâm động niệm đô tự tư tự lợi, sở dĩ ngận dung dịch bị giá ta độc vật sở cảm nhiễm.\nngã môn tối cận khán đáo nhất ta nhất tâm chuyên chú đích nhân, vô luận thị niên khánh nhân hoặc thị lão nhân cửu thập đa tuế đích lưu thừa phù lão cư sĩ tựu thị tối hảo đích lệ tử, tha môn thể năng thượng đích biến hóa, tinh thần tướng mạo thượng đích biến hóa, chứng minh liễu Phật thuyết đích nhất điểm đô bất giả, giá tựu thị tam chuyển pháp luân lí đích chứng chuyển tố chứng minh.\nSở dĩ ngã môn vi liễu tự thân đích kiện khang, tưởng yếu thiểu bệnh thiểu não, nhược bất tu thanh tịnh tâm từ bi tâm, thị Một hữu biện pháp tố đáo đích.\nđạo tràng.\nkiến lập đạo tràng hộ trì đạo tràng nhất định yếu giải hành tương ứng.\nGiảng kinh thuyết pháp thị giải môn, lĩnh chúng tu hành thị hành môn, lưỡng giả đô trọng yếu, lưỡng giả câu tồn tài thị nhất cá hoàn toàn đích đạo tràng.\nĐãn giải hành câu ưu đích tu hành nhân, tự cổ dĩ lai tựu bất đa kiến, nhược lưỡng giả bất năng cụ bị, ninh nguyện tuyển hành môn, bất cầu giải môn.\nhộ trì đạo tràng tối trọng yếu đích thị lục hòa kính, xá khí lục hòa kính tựu bất thị phật pháp đích đạo tràng, bất thị phật đích đạo tràng, na tất thị ma đạo tràng.\nPhật đạo tràng thị yếu dụng lai hoằng pháp lợi sanh đích, thị chỉ đạo đại chúng tu hành đích tràng sở, lệnh nhất thiết đại chúng năng phá mê khai ngộ li khổ đắc nhạc, hướng giá cá mục (tiêu tố tựu thị phật đích đạo tràng.\nNhư quả bá chiếm phật đạo tràng, bất tòng sự giáo học, nhi xá bổn trục mạt, đô thị ma sự.\nThị phật thị ma, đô tại tự kỉ nhất niệm chi gian, tác phật tựu năng vãng sanh, tác ma lai sinh tất định tại tam ác đạo túng nhiên nhĩ hành nhất thiết thiện pháp, hoàn thị bất miễn ﻿đọa lạc, nhân vi phá hoại chính pháp.\nNhân thử sở hữu nhất thiết thiện hành, đô để bất liễu giá cá tội quá.\nhiện đại đích xã hội, tự viện Một hữu thu nhập Một hữu hằng sản, hoàn toàn yếu kháo tín đồ cung dưỡng.\nƯ thị tựu bả tín đồ khán tác y thực phụ mẫu, tưởng tận phương pháp long lạc tín đồ, phàn duyến đích tâm tựu trọng liễu, ư thị đạo tâm hoán tán, tâm bất thanh tịnh, tâm bị ô nhiễm liễu, Giá thị ngã môn hiện đại tu học đích hoàn cảnh bất như cổ nhân đích địa phương.\nGiá dã thị kim nhật vi thập ma tu hành đích nhân đa, nhi thành tựu đích nhân khước ngận thiểu đích nguyên nhân sở tại.\nđạo tràng bất yếu đại, dũ tiểu dũ hảo, khai tiêu tiểu, sinh hoạt tựu dung dịch hữu đa dư đích lực lượng, tựu yếu tận lượng khứ tố hoằng pháp lợi sanh đích sự tình.","id":"C1B30","shortClipId":"","title":"(chuẩn bị)Buổi Luyện Dịch Thứ 30 - 24/07/2022","youTubeId":""},"id":"C1B30"},"__N_SSG":true}