{"pageProps":{"baiHoc":{"bacKinh":"dì qī kè, sān bǎo chéng lì.\nfó tuó kāi shǐ zuò chuán bō fó fǎ dē gōng zuò.\ntā zài lù yě yuàn fù jìn, yù jiàn yǐ qián zhuī suí tā dē wǔ gè guān zhǎng, fó tuó qīng jìng, zhuāng yán dē xiàng mào, lìng tā men gōng jìng, yǎng mù, tā men jiù zhāo hū fó tuó zuò xià, xiàng tā xíng lǐ, qǐng qiú tā jiǎng shuō dào lǐ.\nfó tuó jiào tā men zhǐ è xíng shàn, tā men shí fēn huān xǐ, yuàn yì xué fó, jiù zuò le sēng rén, tā men suí fó tuó dào gè chù chuán bō fó jiào.\nfó tuó, fó fǎ, sēng rén, sān zhě shì shì jiān zhī bǎo, xiàn zài yǐ jīng qí bèi, sān bǎo, jiù zhèng shì chéng lì.","chinesse":"第七課:三寶成立。\n佛陀開始做傳播佛法的工作。\n他在鹿野苑附近,遇見以前追隨他的五個官長.佛陀清淨,莊嚴的相貌,令他們恭敬,仰慕.他們就招呼佛陀坐下,向他行禮,請求他講說道理。\n佛陀教他們止惡行善,他們十分歡喜,願意學佛,就做了僧人.他們隨佛陀到各處傳播佛教。\n佛陀,佛法,僧人,三者是世間之寶,現在已經齊備,三寶就正式成立。","chuong":"B - Chương 3","content":"<h3>Chương 3 bài 7  -  Tam Bảo Thành Lập.&nbsp;</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c3b07.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Phật Đà bắt đầu làm công tác truyền bá Phật Pháp. Ngài ở vùng phụ cận Lộc Dã Uyển, gặp được năm vị quan trưởng ngày trước đi theo Ngài. Tướng mạo của Phật Đà thanh tịnh trang nghiêm, khiến cho Họ cung kính, ngưỡng mộ, Họ liền chào đón Phật Đà ngồi xuống, hướng đến Ngài hành lễ, thỉnh cầu Ngài giảng nói đạo lý.</p>\n<p>Phật Đà dạy Họ bỏ ác hành thiện, Họ vô cùng hoan hỉ, bằng lòng  theo học Phật, liền trở thành Tăng Nhân. Họ theo Phật Đà đến các nơi truyền bá Phật giáo.&nbsp;</p>\n<p>Phật Đà, Phật Pháp, Tăng Nhân, ba bậc  là của báu của thế gian, hiện tại đã đầy đủ, Tam Bảo liền chính thức thành lập.</p>\n<p></p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ thất khóa: Tam Bảo Thành Lập.\nPhật Đà khai thủy tố truyền bá Phật Pháp đích công tác.\ntha tại Lộc Dã Uyển phụ cận, ngộ kiến dĩ tiền truy tùy tha đích ngũ cá quan trưởng, Phật Đà thanh tịnh, trang nghiêm đích tướng mạo, linh tha môn cung kính, ngưỡng mộ, tha môn tựu chiêu hô Phật Đà tọa hạ, hướng tha hành lễ, thỉnh cầu tha giảng thuyết đạo lý.\nPhật Đà giáo tha môn chỉ ác hành thiện, tha môn thập phần hoan hỉ, nguyện ý học Phật, tựu tố liễu Tăng Nhân, tha môn tùy Phật Đà đáo các xứ truyền bá Phật giáo.\nPhật Đà, Phật Pháp, Tăng Nhân, tam giả thị thế gian chi bảo, hiện tại dĩ kinh tề bị, tam bảo, tựu chính thức thành lập.","id":"C3B07","shortClipId":"","title":"Chương 3 bài 7-  Tam Bảo Thành Lập.","youTubeId":"_nsJZn9EZ9g"},"id":"C3B07"},"__N_SSG":true}