{"pageProps":{"baiHoc":{"bacKinh":"dì wǔ kè chàn huǐ.\nmó jié tuó guó dē ā dū shì wáng yīn wèi tīng xìn jiān rén dē chán yán bǎ bà bà qiú jìn jiān láo dēng le wáng wèi.\nbà bà bìng zhòng zài jiān láo lǐ sǐ qù.\nā dū shì wáng zhī dào zì jǐ zuò cuò liǎo shì yōu shāng tòng huǐ jiù shēng bìng le.\ntā shòu dào liáng xīn qiǎn zé méi fǎ ān jìng zhǐ hǎo qù kàn fó tuó qiú fó tuó zhǐ shì zì xīn dē fāng fǎ.\nzuì è dē lái yuán yóu yú tān yù bào zào xié jiàn jiāo ào děng xīn lǐ yǐng xiǎng yǐn dǎo fàn fǎ xíng wèi.\nnǐ wèi le yào zuò wáng tān yù chì shèng cái zuò chū sàng xīn bìng kuáng dē shì qíng.\nnǐ yīng gāi chàn huǐ.\nfó tuó chéng kěn dē shuō.\nchàn huǐ shì shèn me yì yì ne ā dū shì wáng wèn.\nchàn huǐ shì jué wù guò qù dē shì qíng cuò wù lì jí fā lù gǎi guò bù zài cuò xià qù zhè yàng wèi lái jiù yǒu guāng míng ān lè dē shēng huó.\nyōu shāng tòng huǐ yǒu shèn me yì chù ne ā dū shì wáng tīng cóng fó tuó dē zhǐ shì shù shuō zì jǐ dē zuì guò lì shì gǎi shàn guī yī sān bǎo zuò yī gè qián chéng dē xìn tú.\nwǒ men yě yǒu guò cuò wù wǒ men yě yīng gāi fǎn xǐng chàn huǐ fā lù zì lì gēng xīn zì qiú duō fú.","chinesse":"第五課：懺悔。\n摩竭陀國的阿闍世王因為聽信奸人的讒言，把爸爸囚進監牢，登了王位。\n爸爸病重，在監牢裏死去。\n阿闍世王知道自己做錯了事，憂傷痛悔，就生病了。\n他受到良心譴責，沒法安靜，只好去看佛陀，求佛陀指示自新的方法。\n「罪惡的來源，由於貪慾、暴燥、邪見、驕傲等心理影響，引導犯法行為。\n你為了要做王，貪慾熾盛，才做出喪心病狂的事情。\n你應該懺悔」。\n佛陀誠懇的說。\n「懺悔是甚麼意義呢」阿闍世王問。\n「懺悔是覺悟過去的事情錯誤，立即發露、改過，不再錯下去，這樣，未來就有光明安樂的生活。\n憂傷痛悔，有甚麼益處呢」阿闍世王聽從佛陀的指示，數說自己的罪過，立誓改善，皈依三寶，做一個虔誠的信徒。\n我們也有過錯誤，我們也應該反省、懺悔、發露，自力更新，自求多福。\n","chuong":"B - Chương 6","content":"<h3><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 6 bài 5. Sám Hối</span><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">.</span> (<em>Đang Biên Tập</em>)</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c6b05.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI\", SegoeuiPc, \"San Francisco\", \"Helvetica Neue\", Helvetica, \"Lucida Grande\", Roboto, Ubuntu, Tahoma, \"Microsoft Sans Serif\", Arial, sans-serif;\">Vua A Xà Thế của nước Ma Kiệt Đà, bởi vì tin theo lời sàm ngôn của kẻ gian, đem vua cha nhốt vào trong lao ngục, để lên ngôi vua.<br>Vua cha bệnh nặng, chế ở trong lao ngục, Vua A Xà Thế biết được chính mình đã làm việc sai rồi, bi thương hối hận, liền bị sanh bệnh.<br>Ông bị lương tâm khiển trách, không cách nào yên ổn được, đành phải đi gặp Phật Đà, cầu Phật Đà chỉ dạy phương pháp tự làm mới.<br>Phật Đà thành khẩn mà nói: Cội nguồn của tội ác do bởi tâm lý tham dục, nóng vội, tà kiến, kiêu ngạo vv.. ảnh hưởng, dẫn dắt những hành vi phạm pháp.<br>Ông vì muốn làm vua, tham dục mạnh mẽ, mới làm ra những sự việc táng tâm bệnh hoạn, ông phải nên sám hối.<br>\"Sám hối có ý nghĩa gì chứ?\" Vua A Xà Thế hỏi.<br>\"Sám hối là giác ngộ những sự việc lỗi lầm của quá khứ, lập tức phát lồ, cải lỗi, không còn làm sai nữa, như vậy, tương lai liền có được đời sống sáng lạng an lạc.<br>Đau khổ hối hận, thì có ích gì chứ?\"<br>Vua A Xà Thế nghe theo chỉ bảo của Phật Đà, nói ra những tội lỗi của chính mình, lập tức thay đổi, quy y tam bảo, làm một tín đồ kiền thành.<br>Chúng ta cũng có lỗi lầm sai trái, chúng ta cũng phải nên phản tỉnh, sám hối, phát lồ, tự lực làm mới, tự cầu đa phước.</span>&nbsp;</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":false,"hanViet":"Đệ ngũ khóa: Sám hối.\nMa Kiệt Đà quốc đích A Xà Thế vương nhân vi thính tín gian nhân đích sàm ngôn, bả ba ba tù tấn giám ngục, đăng liễu vương vị.\nBa ba bệnh trọng, tại giám ngục lý tử khứ.\nA Xà Thế vương tri đạo tự kỷ tố thố liễu sự, ưu thương thống hối, tựu sanh bệnh liễu.\nTha thọ đáo lương tâm khiển trách, một pháp an tịnh, chỉ hảo khứ kiến Phật Đà, cầu Phật Đà chỉ thị tự tân đích phương pháp.\nTội ác đích lai nguyên, do ư tham dục, bạo táo, tà kiến, kiêu ngạo đẳng tâm lý ảnh hưởng, dẫn đạo phạm pháp hành vi.\nNễ vi liễu yếu tố vương, tham dục xí thạnh, tài tố xuất táng tâm bệnh cuồng đích sự tình.\nNễ ứng cai sám hối.\nPhật Đà thành khẩn đích thuyết.\nSám hối thị thậm ma ý nghĩa ni A Xà Thế Vương vấn.\nSám hối thị giác ngộ quá khứ đích sự tình thố ngộ, lập tức phát lồ, cải quá, bất tái thố hạ khứ, giá dạng, vị lai tựu hữu quang minh an lạc đích sinh hoạt.\nƯu thương thống hối, hữu thậm ma ích xứ ni A Xà Thế vương thính tùng Phật Đà đích chỉ thị, số thuyết tự kỷ đích tội quá, lập thệ cải thiện, quy y tam bảo, tố nhất cá kiền thành đích tín đồ.\nNgã môn dã hữu quá thố ngộ, ngã môn dã ứng cai phản tỉnh, sám hối, phát lồ, tự lực cánh tân, tự cầu đa phước.","id":"C6B05","shortClipId":"","title":"Chương 6 bài 5. Sám Hối.","youTubeId":"vw9oJ-Q4kcI"},"id":"C6B05"},"__N_SSG":true}