{"pageProps":{"baiHoc":{"bacKinh":"dì bā kè: wǔ shù.\nXī dá duō ài hào yùn dòng, shēn tǐ qiáng zhuàng.\njìng fàn wáng pìn qǐng wǔ shù zhuān jiā, zhǐ dǎo tā xué xí wǔ shù.\nzài qín qú yuán lǐ, xī dá duō gēn tā dē wǔ shī rěn tí pó xué xí qí mǎ, shè jiàn, jǔ zhòng, jué lì děng.\nshí èr suì shí, tā yǐ jīng chéng wèi yī wèi yīng yǒng dē wǔ shì, zài měi yī cì jìng jì huì zhōng, tā dōu dé dào jǐn biāo.\nxī dá duō zuò le xǔ duō yǒng gǎn dē shì qíng, shǐ de rén mín yǎng mù tā, chóng bài tā.\ndà jiā dōu xiāng xìn: tā men dē guó jiā yí dìng huì xìng shèng fù qiáng.\nxī dá duō bāng zhù bà ba zhì lǐ guó shì, gōng zhèng néng gàn, dé dào rén mín ài dài.","chinesse":"第八課:武術\n悉達多愛好運動，身體強壯。\n淨飯王聘請武術專家,指導他學習武術。\n在勤劬園裏,悉達多跟他的武師忍提婆學習騎馬、射箭、舉重、角力等。\n十二歲時，他已經成為一位英勇的武士，在每一次競技會中，他都得到錦標。\n悉達多做了許多勇敢的事情，使得人民仰慕他、崇拜他。\n大家都相信:他們的國家一定会興盛富強。\n悉達多幫助爸爸治理國事，公正能幹，得到人民愛戴。","chuong":"B - Chương 2","content":"<h3>Chương 2 bài 8 - Võ thuật&nbsp;</h3>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c2b08.png\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p><span style=\"color: black;\"> Tất Đạt Đa ưa thích vận động, thân thể cường tráng.  Vua Tịnh Phạn cho mời chuyên gia võ thuật hướng dẫn Ngài học tập võ thuật. Ở trong vườn Cần Cù, Tất Đạt Đa cùng với võ sư của Ngài là Nhẫn Đề Bà học tập cưỡi ngựa, bắn tên, cử tạ, đấu vật, v.v. Khi mười hai tuổi, Ngài đã trở thành một vị võ sĩ anh dũng.Ở trong mỗi hội thi đấu, Ngài đều giành được giải quán quân. Tất Đạt Đa đã làm rất nhiều những sự việc dũng cảm, khiến cho nhân dân ngưỡng mộ Ngài, sùng bái Ngài. Mọi người đều tin tưởng: Quốc gia của họ nhất định sẽ hưng thịnh phú cường. Tất Đạt Đa giúp đỡ vua cha trị lý việc nước, tài năng công chánh, nhận được nhân dân kính yêu.</span></p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ bát khoá: Võ Thuật.\nTất Đạt Đa ái hiếu vận động, thân thể cường tráng.\nTịnh Phạn Vương phính thỉnh võ thuật chuyên gia, chỉ đạo tha học tập võ thuật.\nTại cần cù viên lí, Tất Đạt Đa cân tha đích võ sư Nhẫn Đề Bà học tập kị mã, xạ tiễn, cử trọng, giác lực đẳng.\nThập nhị tuế thời, tha dĩ kinh thành vi nhất vị anh dũng đích võ sĩ, tại mỗi nhất thứ cạnh kĩ hội trung, tha đô đắc đáo cẩm tiêu.\nTất Đạt Đa tố liễu hứa đa dũng cảm đích sự tình, sử đắc nhân dân ngưỡng mộ tha, sùng bái tha.\nĐại gia đô tương tín: tha môn đích quốc gia nhất định hội hưng thịnh phú cường.\nTất Đạt Đa bang trợ ba ba trị lí quốc sự, công chánh năng cán, đắc đáo nhân dân ái đới.","id":"C2B08","shortClipId":"N8sPkRacEnc","title":"Chương 2 bài 8 - Võ thuật","youTubeId":"hmaETulIekM"},"id":"C2B08"},"__N_SSG":true}