{"pageProps":{"baiHoc":{"bacKinh":"dì shí yī kè fù wēng dē ér zi.\nfó tuó zài fǎ huá jīng céng yǒu zhè yàng dē pì yù.\nyǒu wèi fù wēng tā dē ér zi zài tóng nián jiù shī zōng le fù wēng shí fēn guà niàn.\nyǒu yì tiān fù wēng kàn dào yī gè qǐ gài rèn dé shì shī qù dē ér zi zhèng xiǎng jiào tā lái xiāng rèn dàn shì ér zi zhǎng nián liú làng shòu rén qī fù wǔ rǔ guàn le wù huì fù wēng qī piàn tā yào sòng tā qù guān fǔ zhì zuì jiù táo qù le.\nfù wēng xiǎng chū miào jì dǎ fā rén zhǎo ér zi lái gōng zuò ràng tā ān yú xīn huán jìng.\nfù wēng cháng cháng zài chuāng kǒu shǒu wàng tā jiàn jiàn zhuó shēng tā dē zhí wèi ér zi shèng rèn le fù wēng jué dé shí jī chéng shú jiù zhào jí qīn qī péng yǒu bǎ mì mì gōng kāi ér zi zhī dào zì jǐ dē shēn fèn cái gǎn xiàng bà bà xiāng rèn.\nzhè gè pì yù ér zi shì zhòng shēng fù wēng shì fó tuó.\nzhòng shēng zhǎng qī shēng sǐ lún huí zǎo yǐ wàng què zì jǐ dē chéng fó běn xìng zǒng shì zuò yè duō duān.\nfó tuó xiān zhī xiān jué gào sù zhòng shēng dōu kě yǐ chéng fó hé tā yī yàng.\ntā yǐ shēn zuò zé yòng zhǒng zhǒng shàn qiǎo dē fāng fǎ yǐn dǎo zhòng shēng zhǐ è xíng shàn xiàng shàng fā fèn yǐ zhì chéng fó.\nwǒ men yào jiē shòu tā dē jiào xùn bú yào gū fù tā cái hǎo.","chinesse":"第十一課：富翁的兒子。\n佛陀在法華經曾有這樣的譬喻。\n有位富翁，他的兒子在童年就失蹤了，富翁十分掛念。\n有一天，富翁看到一個乞丐，認得是失去的兒子，正想叫他來相認，但是，兒子長年流浪，受人欺負、侮辱慣了，誤會富翁欺騙他，要送他去官府治罪，就逃去了。\n富翁想出妙計，打發人找兒子來工作，讓他安於新環境。\n富翁常常在窗口守望他，漸漸擢升他的職位，兒子勝任了，富翁覺得時機成熟，就召集親戚朋友，把秘密公開，兒子知道自己的身分才敢向爸爸相認。\n這個譬喻：兒子是眾生，富翁是佛陀。\n眾生長期生死輪迴，早已忘卻自己的成佛本性，總是作業多端。\n佛陀先知先覺，告訴眾生都可以成佛，和他一樣。\n他以身作則，用種種善巧的方法，引導眾生止惡行善，向上、發憤，以至成佛。\n我們要接受他的教訓，不要辜負他才好。","chuong":"B - Chương 5","content":"<h3><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 5 bài thứ 11. Con Trai Của Phú Ông.</span>  (<em>Đang Biên Tập</em>)</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c5b11.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Phật Đà ở trong kinh pháp hoa từng có thí dụ như thế này.</p>\n<p>Có vị phú ông, con trai của ông vào tuổi thơ đã bị thất lạc, phú ông vô cùng nhớ thương.</p>\n<p>Có một hôm, phú ông nhìn thấy một người ăn mày, nhận ra đứa con trai đã thất lạc, đang muốn bảo nó đến để nhận nhau, thế nhưng, đứa con nhiều năm lưu lạc, bị người ức hiếp, làm nhục quen rồi hiểu lầm phú ông lừa gạt nó, muốn đưa nó đến quan phủ trị tội, liền chạy trốn mất.</p>\n<p>Phú ông nghĩ ra diệu kế, phái người tìm con trai đến làm việc, để nó ở yên nơi hoàn cảnh mới.</p>\n<p>Phú ông thường hay ở bên cửa sổ nhìn ngắm nhì nó, dần dần nâng cao chức vị của nó, con trai vui vẻ mà nhận chức, phú ông cảm thấy thời cơ đã chín mùi, liền triệu tập thân thích bạn bè, đem bí mật công khai, con trai biết được thân phận của chính mình, mới dám hướng đến cha mà nhận nhau.</p>\n<p>Cái thí dụ này, con trai là chúng sanh, phú ông là Phật Đà.</p>\n<p>Chúng sanh nhiều kiếp sanh tử luân hồi, sớm đã quên cái mất đi cái bổn tánh thành Phật của chính mình, luôn tạo ra rất nhiều nghiệp chướng.</p>\n<p>Đức Phật đã dự biết trước, nói với chúng sanh đều có thể thành Phật, giống như ngài vậy.</p>\n<p>Ngài lấy thân làm gương, dùng nhiều loại phương pháp khéo léo dẫn dắt chúng sinh bỏ ác làm thiện, hướng thượng, phấn đấu, cho đến thành Phật.</p>\n<p>Chúng ta phải nên tiếp nhận giáo huấn của ngài, không nên cô phụ ngài mới đúng.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ thập nhất khóa: Phú ông đích nhi tử.\nPhật Đà tại pháp hoa kinh tằng hữu giá dạng đích thí dụ.\nHữu vị phú ông, tha đích nhi tử tại đồng niên tựu thất túng liễu, phú ông thập phần quải niệm.\nHữu nhất thiên, phú ông khán đáo nhất cá khất cái, nhận đắc thị thất khứ đích nhi tử, chánh tưởng khiếu tha lai tương nhận, đản thị nhi tử trường niên lưu lãng, thọ nhân khi phụ, vũ nhục quán liễu, ngộ hội phú ông khi biển tha, yếu tống tha khứ quan phủ trị tội, tựu đào khứ liễu.\nPhú ông tưởng xuất diệu kế, đả phát nhân trảo nhi tử lai công tác, nhượng tha an ư tân hoàn cảnh.\nPhú ông thường thường tại song khẩu thủ vọng tha, tiệm tiệm trạc thăng tha đích chức vị, nhi tử thắng nhậm liễu, phú ông giác đắc thời cơ thành thục, tựu triệu tập thân thích bằng hữu, bả bí mật công khai, nhi tử tri đạo tự kỷ đích thân phận, tài cảm hướng ba ba tương nhận.\nGiá cá thí dụ: Nhi tử thị chúng sanh, phú ông thị Phật Đà.\nChúng sanh trường kỳ sanh tử luân hồi, tảo kỷ vong khước tự kỷ đích thành Phật bổn tánh, tổng thị tác nghiệp đa đoan.\nPhật Đà tiên tri tiên giác, cáo tố chúng sanh đô khả dĩ thành Phật, hòa tha nhất dạng.\nTha dĩ thân tác tắc, dụng chủng chủng thiện sảo đích phương pháp, dẫn đạo chúng sanh chỉ ác hành thiện, hướng thượng, phát phẫn, dĩ chí thành Phật.\nNgã môn yếu tiếp thọ tha đích giáo huấn, bất yếu cô phụ tha tài hảo.","id":"C5B11","shortClipId":"","title":"Chương 5 bài 11. Con Trai Của Phú Ông.","youTubeId":"udQySrrULnk"},"id":"C5B11"},"__N_SSG":true}