{"pageProps":{"baiHoc":{"bacKinh":"Dì shí sān kè: xiǎo kǒng què.\nfó shuō: kǒng què mā mā chū wài mì shí, fēn fù xiǎo kǒng què kàn jiā bú yào chū mén.\nxiǎo kǒng què bù lǐ huì mā mā de huà, tōu tōu chū mén zhǎo xiǎo péng yǒu qù wán.\ntā chī shù shàng de guǒ zi, hē xī lǐ de qīng shuǐ, zài cǎo dì shàng tiào wǔ, kuài lè jí le.\njié guǒ bèi liè rén yòng wǎng zhuō zhù.\ntā cái zhī dào cuò le, dà kū qǐ lái.\nshúi jiào tā bù tīng mā mā de huà ne.","chinesse":"第十三課:小孔雀。\n佛說：孔雀媽媽出外覓食，吩咐小孔雀看家，不要出門。\n小孔雀不理會媽媽的話，偷偷出門，找小朋友去玩。\n牠吃樹上的果子，喝溪裏的清水,在草地上跳舞,快樂極了。\n結果，被獵人用網捉住。\n牠纔知道錯了，大哭起來。\n誰叫牠不聽媽媽的話呢！","chuong":"B - Chương 1","content":"<h3>KHỔNG TƯỚC NHỎ</h3>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c1b13.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Phật nói : Khổng tước mẹ ra ngoài tìm kiếm thức ăn, dặn bảo khổng tước con trông nhà, không được ra khỏi cửa. Khổng tước con không nghe lời mẹ dặn, len lén ra ngoài tìm bạn nhỏ để đi chơi. Nó ăn quả trên cây, uống nước trong dưới suối, nhảy múa ở trên bãi cỏ, vui sướng vô cùng. Kết quả, bị thợ săn dùng lưới bắt được, nó mới biết là đã sai rồi, mới khóc thét lên. Ai bảo nó không nghe lời của mẹ dạy làm chi!</p>\n","extraContent":"<p><strong> “Tiểu Khổng Tước”</strong> ta dịch là: <em>Khổng tước nhỏ</em>, hay Khổng tước con cũng được.(Khổng Tước là chim công).&nbsp;</p>\n<p><strong>“Khổng Tước Ma Ma Xuất Ngoại Mịch Thực”</strong>, dịch là: <em>Khổng tước mẹ ra ngoài tìm kiếm thức ăn.</em>&nbsp;</p>\n<p><strong>“Phân Phó Tiểu Khổng Tước Khán Gia”</strong>, dịch là: <em>Dặn bảo khổng tước con trông chừng nhà</em>. ”Khán Gia” là trông chừng nhà.</p>\n<p>&nbsp;<strong>“Bất Yếu Xuất Môn”</strong>, dịch là: <em>Không nên ra khỏi cửa</em>.&nbsp;</p>\n<p><strong>“Tiểu Khổng Tước Bất Lí Hội Ma Ma Đích Thoại”</strong>, Trong Hán văn hiện đại, “Bất Lí Hội” dịch là: Không thèm để ý. Cả câu này sẽ dịch là: <em>Khổng tước con không thèm để ý đến lời của mẹ dạy. </em></p>\n<p><strong>“Thâu Thâu Xuất Môn”</strong>, Dịch là: <em>len lén ra khỏi cửa.</em> “Thâu” là ăn trộm, “Thâu Thâu” là len lén, vụng trộm, hành động lén lút.&nbsp;&nbsp;</p>\n<p><strong>“Trảo Tiểu Bằng Hữu Khứ Ngoạn”</strong>, dịch là: <em>tìm bạn nhỏ để đi chơi</em>.&nbsp;</p>\n<p><strong>“Tha Ngật Thọ Thượng Đích Quả Tử”</strong>, dịch là: <em>nó ăn trái ở trên cây;</em> (“Ngật” là ăn).&nbsp;</p>\n<p><strong>“Hát Khê Lí Đích Thanh Thủy”</strong> dịch là: <em>Uống nước trong dưới suối</em>. (“Hát” là uống).&nbsp;</p>\n<p><strong>“Tại Thảo Địa Thượng Khiêu Vũ”</strong>, dịch là: <em>Nhảy múa ở trên bãi cỏ</em>.&nbsp;</p>\n<p><strong>“Khoái Lạc Cực Liễu”</strong>, dịch là: <em>Vui sướng vô cùng</em>.&nbsp;</p>\n<p><strong>\"Bị Liệp Nhân Dụng Võng Tróc Trụ\"</strong>, dịch là: <em>Bị người đi săn dùng lưới bắt lấy</em> (\"Liệp Nhân\" là người đi săn)</p>\n<p><strong>\"Tha Tài Tri Đạo Thố Liễu\"</strong>, <em>Nó mới biết là đã sai rồi</em>.</p>\n<p><strong>\"Đại Khốc Khởi Lai\"</strong>. dịch là: <em>Khóc thét lên</em>.</p>\n<p><strong>\"Thùy Khiếu Tha Bất Thính Ma Ma Đích Thoại Ni\"</strong>, <em>Ai bảo nó không nghe lời mẹ dạy làm chi!</em> (\"Thùy Khiếu\" dịch là: ai bảo)&nbsp;</p>\n<p><ins>Giảng rộng:</ins>&nbsp;</p>\n<p>Nó đâu biết rằng, chính sự tùy tiện đó đã dẫn đến việc bị thợ săn bắt giữ. Cũng vậy, là một người con, khi cha mẹ dặn không bao giờ để ý. Nhưng khi sự<br>việc đến rồi thì mới biết được rằng, chính mình đã sai rồi.&nbsp;</p>\n<p>Đây là một bài học mà Phật đã dạy hàng đệ tử, ngụ ý của nó chính là: Các con phải sống ở trong giới luật, sống trong lời răn dạy của Phật, Bồ Tát, không vượt qua lời răn dạy đó thì sẽ không bao giờ bị khổ đau trói buộc, hay là bị phiền muộn ngày trong đời này.&nbsp;</p>\n<p>Ngôi nhà trong câu chuyện sẽ giữ an toàn cho khổng tước con, ngôi nhà cũng chính là Giới luật, sự răn dạy của chư Phật, Bồ Tát. Nếu chúng ta áp dụng triệt để vào trong đời sống thì dắt khoát không có khổ đau.</p>\n<p>Đối với người học Phật, len lén vượt rào làm những điều sai quấy, vượt những phép tắc mà người học Phật phải gìn giữ, người đó phải chịu những điều khổ đau.</p>\n<p>Khi chúng ta biết mình sai, thì thật sự đã muộn. Có những cái có thể lặp lại, nhưng có những cái không thể lặp lại.&nbsp;</p>\n<p>Cho nên, những đứa con, những người học trò nếu như tuân thủ lời dạy của cha mẹ, và người học Phật an trụ trong lời giáo huấn của Phật thì chúng ta sẽ trưởng thành rất tốt, và sẽ là những người hữu ích cho xã hội, cho quốc gia, cho cộng đồng.</p>\n<p>Cho nên, <strong>sở dĩ một con người được gọi là trưởng thành, là con người luôn luôn hoàn thiện mình, chứ không phải là lớn thân xác thì gọi là trưởng thành đâu</strong>.&nbsp;</p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ thập tam khoá: Tiểu Khổng Tước.\n\u001dPhật thuyết: khổng tước ma ma xuất ngoại mịch thực, phân phó tiểu khổng tước khán gia, bất yếu xuất môn.\nTiểu khổng tước bất lí hội ma ma đích thoại, thâu thâu xuất môn, trảo tiểu bằng hữu khứ ngoạn.\nTha ngật thọ thượng đích quả tử, hát khê lí đích thanh thủy, tại thảo địa thượng khiêu vũ, khoái lạc cực liễu.\nKết quả, bị liệp nhân dụng võng tróc trụ.\nTha tài tri đạo thố liễu, đại khốc khởi lai.\nThùy khiếu tha bất thính ma ma đích thoại ni.","id":"C1B13","shortClipId":"iKieJNd0XmU","title":"Bài 13 - Khổng Tước Nhỏ","youTubeId":"8EMGy3-XoEw"},"id":"C1B13"},"__N_SSG":true}