{"pageProps":{"baiHoc":{"bacKinh":"dì shí liù kè mù lián.\nmù lián dē mā mā shì yī gè xiōng è cán rěn dē fù rén bù tóng qíng rén jiā dē kǔ nán.\nmù lián xiū dào yǐ jīng yǒu shén tōng le.\ntā zhī dào mā mā zài è guǐ dào shòu kǔ hóu tóu xì xiǎo bù néng chī dōng xī shí fēn nán guò jiù yòng shén tōng sòng fàn gěi mā mā chī.\ndàn fàn dào kǒu biān lì kè biàn zuò huǒ tàn bù néng xià yàn.\nmù lián qiú fó tuó jiě jiù fó tuó jiào tā bǎ mā mā dē qián cái yī wù bù shī sēng zhòng hé qióng rén píng jìe dà zhòng zhù fú dē lì liàng kě yǐ tuō lí kǔ jìng.\nmù lián zhào zhe fó tuó dē huà qù zuò tā dē mā mā lì kè tuō lí kǔ jìng tóu shēng tiān shàng.\nnà tiān shì qī yuè shí wǔ rì jí shì yú lán jié.","chinesse":"第十六課：目蓮。\n目蓮的媽媽是一個兇惡殘忍的婦人,不同情人家的苦難。\n目蓮修道,已經有神通了。\n他知道媽媽在餓鬼道受苦,喉頭細小,不能吃東西,十分難過,就用神通送飯給媽媽吃。\n但飯到口邊,立刻變做火炭,不能下嚥。\n目蓮求佛陀解救,佛陀教他把媽媽的錢財衣物布施僧眾和窮人,憑藉大眾祝福的力量,可以脫離苦境。\n目蓮照著佛陀的話去做,他的媽媽立刻脫離苦境,投生天上。\n那天是七月十五日,即是盂蘭節。","chuong":"B - Chương 3","content":"<h2>Chương 3 bài 16. Mục Liên.&nbsp;</h2>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c3b16.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Mẹ của ngài Mục Liên là một người đàn bà hung ác và tàn nhẫn, không đồng cảm với khổ nạn của người khác.</span></p>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Mục Liên tu đạo, đã có thần thông rồi, ngài biết được mẹ của ngài đang chịu khổ ở cõi ngạ quỷ, cổ họng rất nhỏ, không thể ăn được thức ăn, vô cùng khổ sở, liền dùng thần thông đưa cơm đến cho mẹ ăn, thế nhưng cơm vừa đến bên miệng lập tức biến thành than hồng, không thể nuốt được.</span></p>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Mục Liên cầu Phật Đà giải cứu, Phật Đà bảo ông đem tiền tài và y vật của mẹ đi bố thí cho tăng chúng và người cùng khổ, nhờ vào sức chúc phúc của đại chúng, có thể thoát ly cảnh khổ.</span></p>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Mục Liên chiếu theo lời dạy của Phật Đà mà làm, Mẹ của ngài lập tức thoát ly được cảnh khổ, thọ sanh lên thiên đường. </span></p>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Ngày đó là ngày mười lăm tháng bảy, chính là ngày lễ vu lan.</span></p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ thập lục khóa: Mục Liên.\nMục Liên đích ma ma thị nhất cá hung ác tàn nhẫn đích phụ nhân, bất đồng tình nhân gia đích khổ nan.\nMục Liên tu đạo, dĩ kinh hữu thần thông liễu.\nTha tri đạo ma ma tại ngạ quỷ đạo thọ khổ, hầu đầu tế tiểu, bất năng ngật đông tây, thập phần nan quá, tựu dụng thần thông tống phạn cấp ma ma ngật.\nĐản phạn đáo khẩu biên, lập khắc biến tố hỏa than, bất năng hạ yết.\nMục Liên cầu Phật Đà giải cứu, Phật Đà giáo tha bả ma ma đích tiền tài y vật bố thí tăng chúng hòa cùng nhân, bằng tạ đại chúng chúc phúc đích lực lượng, khả dĩ thoát ly khổ cảnh.\nMục Liên chiếu trước Phật Đà đích thoại khứ tố, tha đích ma ma lập khắc thoát ly khổ cảnh, đầu sanh thiên thượng.\nNa thiên thị thất nguyệt thập ngũ nhật, tức thị vu lan tiết.","id":"C3B16","shortClipId":"","title":"Chương 3 bài 16. Mục Liên.","youTubeId":"3NzhsVjhev0"},"id":"C3B16"},"__N_SSG":true}