{"pageProps":{"baiHoc":{"bacKinh":"dì wǔ kè fó tuó huí guó.\nfó tuó lí kāi zǔ guó yǐ yǒu liù nián biàn jué dìng huí guó yī xíng.\njiā pí luó wèi guó dē rén mín zhī dào tā men jìng ài dē wáng zǐ yǐ jīng chéng wèi fó tuó dōu yōng jǐ zài jiē shàng huān yíng.\nfó tuó lǐng dǎo shù bǎi dì zǐ tú bù rù chéng.\ntā ān jìng cí xiáng dē yí róng zhěng qí yán sù dē háng liè lìng rén mín duì tā shēn shēn jìng zhòng.\nfó tuó duì rén mín qīn qiè dì zhāo hū duì tā men yǎn shuō jiǎn dān dē fó fǎ jiào tā men lí è xiàng shàn.\njìng fàn wáng lái le kàn jiàn ér zi yǔ rén mín jiē jìn jué dé jīng qí jí le.\nfó tuó xiàng dài wáng shuō dài wáng wǒ yǐ jīng chéng fó shì sì shēng dē cí fù wǒ yǒu jiù dù zhòng shēng dē zé rèn.\nzhè fān píng děng dē duì huà mín zhòng dōu huān hū qǐ lái.\njìng fàn wáng dē xīn líng guāng míng kāi lǎng duō nián dē fán nǎo yī sǎo ér kōng.\ntā huān xǐ jí le hé zhǎng zàn měi fó tuó.\nfó tuó huí gōng shuō fǎ xǔ duō dà guān dōu xìn yǎng fó jiào.\nnán tuó ā nà lǜ ā nán děng wáng zǐ dōu suí fú chū jiā qù le.","chinesse":"第五課:佛陀回國.\n佛陀離開祖國,已有六年,便決定回國一行.\n迦毘羅衛國的人民,知道他們敬愛的王子,已經成為佛陀,都擁擠在街上歡迎.\n佛陀領導數百弟子,徒步入城.\n他安靜慈祥的儀容,整齊嚴肅的行列,令人民對他深深敬重.\n佛陀對人民親切地招呼,對他們演說簡單的佛法,教他們離惡向善.\n淨飯王來了,看見兒子與人民接近,覺得驚奇極了.\n佛陀向大王說:「大王,我已經成佛,是四生的慈父,我有救度眾生的責任」.\n這番平等的對話,民眾都歡呼起來.\n淨飯王的心靈光明開朗,多年的煩惱,一掃而空.\n他歡喜極了,合掌讚美佛陀.\n佛陀回宮說法,許多大官都信仰佛教.\n難陀,阿那律,阿難等王子都隨佛出家去了.","chuong":"B - Chương 4","content":"<h3>Chương 4 bài <span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">5. Phật Đà về nước.</span></h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c4b05.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Phật Đà rời tổ quốc đã sáu năm, liền quyết định về nước một chuyến.</p>\n<p>Nhân dân nước Ca Tỳ La Vệ, biết vương tử kính yêu của họ đã trở thành Phật Đà, đều chen lấn ở trên đường hoan nghênh.</p>\n<p>Phật Đà dẫn theo mấy trăm người đi bộ vào thành.</p>\n<p>Dung mạo của ngài an tĩnh hiền từ, dáng đi chỉnh tề nghiêm túc, khiến nhân dân kính trọng ngài sâu sắc.</p>\n<p>Phật Đà thân thiết thăm hỏi nhân dân, diễn nói cho họ Phật pháp đơn giản, dạy họ bỏ ác hướng thiện.</p>\n<p>Vua Tịnh Phạn đến, thấy con mình gần gũi với nhân dân, cảm thấy cực kỳ kinh ngạc.</p>\n<p>Phật Đà nói với vua: \"đại vương, con đã thành Phật, là cha lành của tứ sinh, con có trách nhiệm cứu độ chúng sanh.\"</p>\n<p>Đối thoại bình đẳng này, dân chúng đều hoan hô reo hò.</p>\n<p>Ánh sáng tâm linh của vua Tịnh Phạn rộng mở, nhiều năm phiền não, một quét là sạch hết.</p>\n<p>Vỗ tay khen ngợi Phật Đà.</p>\n<p>Phật Đà về cung thuyết pháp, rất nhiều đại quan đều tín ngưỡng Phật giáo.</p>\n<p>Các vương tử như Nan Đà, A Na Luật, A Nan vv... đều theo Phật Đà xuất gia.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ ngũ khóa: Phật Đà hồi quốc.\nPhật Đà ly khai tổ quốc, dĩ hữu lục niên, tiện quyết định hồi quốc nhất hành.\nCa Tỳ La Vệ quốc đích nhân dân, tri đạo tha môn kính ái đích vương tử, dĩ kinh thành vi Phật Đà, đô ủng tễ tại nhai thượng hoan nghênh.\nPhật Đà lãnh đạo số bách đệ tử, đồ bộ nhập thành.\nTha an tịnh từ tường đích nghi dung, chỉnh tề nghiêm túc đích hàng liệt, linh nhân dân đối tha thâm thâm kính trọng.\nPhật Đà đối nhân dân thân thiết địa chiêu hô, đối tha môn diễn thuyết giản đơn đích Phật pháp, giáo tha môn ly ác hướng thiện.\nTịnh Phạn vương lai liễu, khán kiến nhi tử dữ nhân dân tiếp cận, giác đắc kinh kỳ cực liễu.\nPhật Đà hướng đại vương thuyết: Đại vương, ngã dĩ kinh thành Phật, thị tứ sinh đích từ phụ, ngã hữu cứu độ chúng sanh đích trách nhiệm.\nGiá phiên bình đẳng đích đối thoại, dân chúng đô hoan hô khởi lai.\nTịnh Phạn vương đích tâm linh quang minh khai lãng, đa niên đích phiền não, nhất tảo nhi không.\nTha hoan hỷ cực liễu, hợp chưởng tán mỹ Phật Đà.\nPhật Đà hồi cung thuyết pháp, hứa đa đại quan đô tín ngưỡng Phật giáo.\nNan Đà, A Na Luật, A Nan đẳng vương tử đô tùy Phật xuất gia khứ liễu.","id":"C4B05","shortClipId":"","title":"Chương 4 bài 5 . Phật Đà về nước.","youTubeId":"SymjgBzRMZo"},"id":"C4B05"},"__N_SSG":true}