{"pageProps":{"baiHoc":{"bacKinh":"dì sān kè bù shī dē yì yì.\nfó tuó dào gè chù xuān yáng jiào lǐ dì zǐ hěn duō cháng yǒu shù bǎi rén.\ntā men méi yǒu gù dìng dē dì fāng xiū xī bái tiān zài shān biān shù xià xué dào wǎn shàng zài tuí yuán pò wū zhù sù.\npín pó suō luó wáng shì yī wèi rén cí dē guó wáng tā dǔ xìn fó jiào.\ntā xī wàng fó tuó hé sēng zhòng yǒu yī gè ān shēn dē dì fāng jiù xuǎn zé yī zuò qīng jìng dē yuán lín jiàn zhú yī jiān hóng wěi dē jīng shè sòng gěi fó tuó.\nnà lǐ dē huán jìng yōu yǎ cháng yǒu yī qiān bǎi rén jù jí tīng fó tuó jiǎng jīng chéng wèi xiū dào dē shèng dì.\nyīn wèi zhú shù hěn duō jiù qǔ míng zhú yuán jīng shè.\nfó tuó duì dà zhòng shuō bù shī shì yī zhǒng měi dé.\nbù shī dē fàn wéi hěn guǎng bǎ qián cái bāng zhù bié rén shì bù shī.\nbǎ fó jiào dào lǐ jiào huà bié rén shì bù shī.\nyǐn dǎo bié rén dé dào píng ān shì bù shī.\nbù shī dē rén shì yǒu fú dē yīn wèi tā lìng guì fá dē rén dé dào mǎn zú kuài lè.\nsuǒ yǐ bù shī zhě yě jiāng dé dào mǎn zú kuài lè.","chinesse":"第三課：布施的意義 。\n佛陀到各處宣揚教理,弟子很多,常有數百人。\n他們沒有固定的地方休息,白天在山邊,樹下學道,晚上在頹垣,破屋住宿。\n頻婆娑羅王是一位仁慈的國王,他篤信佛教。\n他希望佛陀和僧眾有一個安身的地方,就選擇一座清淨的園林,建築一間宏偉的精舍,送給佛陀。\n那裏的環境幽雅,常有一千百人聚集,聽佛陀講經,成為修道的勝地。\n因為竹樹很多,就取名竹園精舍。\n佛陀對大眾說: 「 布施是一種美德。\n布施的範圍很廣,把錢財幫助別人,是布施。\n把佛教道理教化別人,是布施。\n引導別人得到平安,是布施。\n布施的人是有福的,因為他令匱乏的人得到滿足,快樂。\n所以布施者也將得到滿足,快樂。」","chuong":"B - Chương 4","content":"<h3>Chương 4 bài 3. Ý nghĩa của việc bố thí.</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c4b04.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Phật Đà đến các nơi tuyên dương giáo lý, đệ tử rất nhiều, thường có vài trăm người.</p>\n<p>Họ không có một nơi nghỉ ngơi cố định, ban ngày ở bên dìa núi dưới gốc cây học đạo, ban đêm ở nơi tường sập, nhà rách để nghỉ ngơi.</p>\n<p>Vua Tần Bà Sa La là một vị quốc vương nhân từ, ông tin tưởng Phật giáo.</p>\n<p>Ông hy vọng Phật Đà và tăng chúng có một nơi để an thân, liền tuyển chọn một khu vườn rừng thanh tịnh, xây dựng một khu tinh xá hùng vỹ, hiến tặng Phật Đà.</p>\n<p>Hoàn cảnh ở nơi đó ưu nhã, thường có hơn một ngàn người tụ tập, nghe Phật Đà giảng kinh, trở thành một nơi thắng địa tu hành.</p>\n<p>Bởi vì cây trúc rất nhiều, liền lấy tên là Trúc Viên Tinh Xá.</p>\n<p>Phật Đà nói với đại chúng rằng: \"Bố thí là một loại mỹ đức.</p>\n<p>Phạm vi của bố thí rất rộng, đem tiền tài giúp đỡ người khác, là bố thí.</p>\n<p>Đem đạo lý Phật giáo giáo hóa người khác, là bố thí.</p>\n<p>Dẫn dắt người khác đạt được bình an, là bố thí.</p>\n<p>Người bố thí là người có phúc, bởi vì họ khiến cho người thiếu thốn đạt được đầy đủ, khoái lạc.</p>\n<p>Cho nên người bố thí sẽ cũng đạt được đầy đủ, khoái lạc.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":false,"hanViet":"Đệ Tam khóa: Bố thí đích ý nghĩa.\nPhật Đà đáo các xứ tuyên dương giáo lý, đệ tử ngận đa, thường hữu số bách nhân.\nTha môn một hữu cố định đích địa phương hưu tức, bạch thiên tại sơn biên, thọ hạ học đạo, vãn thượng tại đồi viên phá ốc trụ túc.\nTần Bà Xa La Vương thị nhất vị nhân từ đích quốc vương, tha đốc tín Phật giáo.\nTha hy vọng Phật Đà hòa tăng chúng hữu nhất cá an thân đích địa phương, tựu tuyển trạch nhất tọa thanh tịnh đích viên lâm, kiến trúc nhất gian hoành vỹ đích tinh xá, tống cấp Phật Đà.\nNa lý đích hoàn cảnh ưu nhã, thường hữu nhất thiên bách nhân tụ tập, thính Phật Đà giảng kinh, thành vi tu đạo đích thắng địa.\nNhân vi trúc thọ ngận đa, tựu thủ danh trúc viên tinh xá.\nPhật Đà đối đại chúng thuyết: Bố thí thị nhất chủng mỹ đức.\nBố thí đích phạm vi ngận quảng, bả tiền tài bang trợ biệt nhân thị bố thí.\nBả Phật giáo đạo lý giáo hóa biệt nhân, thị bố thí.\nDẫn đạo biệt nhân đắc đáo bình an, thị bố thí.\nBố thị đích nhân thị hữu phúc đích, nhân vi tha linh quỹ phạp đích nhân đắc đáo mãn túc, khoái lạc.\nSở dĩ bố thí giả dã tương đắc đáo mãn túc, khoái lạc. ","id":"C4B03","shortClipId":"","title":"Chương 4 bài 3. Ý nghĩa của việc bố thí.","youTubeId":"dmyaGMF4iMQ"},"id":"C4B03"},"__N_SSG":true}