{"pageProps":{"baiHoc":{"bacKinh":"dì jiǔ kè, sēng qié.\nfó tuó dào chù yǎn shuō fó fǎ, xìn tú zhú jiàn duō qǐ lái, hěn duō rén gēn suí tā, jiàn jiàn chéng wèi yī gè dà tuán tǐ.\nsēng rén hé qì dì shēng huó zài yì qǐ, yī fāng miàn xué xí fó fǎ, yī fāng miàn xuān yáng fó fǎ, jiào huà shì rén, yǒu qín kěn dē tì dà zhòng fú wù, tā men dē sī xiǎng chún zhèng, xíng wèi shàn liáng, rén gé wán měi, shè huì rén shì hé tā men zài yì qǐ dē shí hòu, dōu dé dào bāng zhù, dà jiā xìn rèn tā men, zūn jìng tā men, xué xí tā men, sēng jiā dē zǔ zhī yuè lái yuè páng dà, shì rén gěi tā men yī gè měi míng, jiào zuò, hé hé zhòng.","chinesse":"第九課：僧伽。\n佛陀到處演說佛法，信徒逐漸多起來，很多人跟隨他，漸漸成為一個大團體。\n僧人和氣地生活在一起，一方面學習佛法，一方面宣揚佛法，教化世人，有勤懇的替大眾服務。他們的思想純正，行為善良，人格完美，社會人士和他們在一起的時候，都得到幫助。大家信任他們，尊敬他們，學習他們。僧伽的組織越來越龐大，世人給他們一個美名，叫做「和合眾」。","chuong":"B - Chương 3","content":"<h2>Chương 3 bài 9.   Chúng  Hoà  Hợp.</h2>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c3b09.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Phật đà đến các nơi để diễn thuyết Phật Pháp. Tín đồ ngày càng đông, rất nhiều người đi theo Ngài dần dần trở thành một đoàn thể lớn. Tăng nhân hòa khí cùng sống với nhau. Một mặt học tập Phât pháp, một mặt tuyên dương Phật Pháp, giáo hóa thế nhân. Lại chuyên cần phấn đấu vì đại chúng phục vụ. Tư tưởng của họ thuần chánh. Hành vi lương thiện. Nhân cách hoàn mỹ. Nhân sĩ trong xã hội đều nhận được sự giúp đỡ khi cùng ở chung với họ. Mọi người tín nhiệm họ, tôn kính họ, học tập ở nơi họ. Tổ chức của tăng già ngày một to lớn. Thế nhân ban cho họ một cái mỹ danh gọi là \"Chúng hòa hợp\".</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ Cửu khóa: Tăng Già.\nPhật Đà đáo xứ diễn thuyết Phật Pháp, tín đồ trục tiệm đa khởi lai, ngận đa nhân cân tùy tha, tiệm tiệm thành vi nhất cá đại đoàn thể.\nTăng nhân hòa khí địa sinh hoạt tại nhất khởi, nhất phương diện học tập Phật Pháp, nhất phương diện tuyên dương Phật Pháp, giáo hóa thế nhân, hựu cần khẩn đích thế đại chúng phục vụ, tha môn đích tư tưởng thuần chánh, hành vi thiện lương, nhân cách hoàn mĩ, xã hội nhân sĩ hòa tha môn tại nhất khởi đích thời hầu, đô đắc đáo bang trợ, đại gia tín nhậm tha môn, tôn kính tha môn, học tập tha môn, Tăng Già đích tổ chức việt lai việt bàng đại, thế nhân cấp tha môn nhất cá mĩ danh, khiếu tố \"Hòa hợp chúng\".\n","id":"C3B09","shortClipId":"","title":"Chương 3 bài 9.  Tăng Già .","youTubeId":"LLgZ7zbdTdY"},"id":"C3B09"},"__N_SSG":true}