{"pageProps":{"baiHoc":{"bacKinh":"dì qī kè shí shàn.\nxī dá duō de mā ma mó yé fū rén hěn zǎo jiù sǐ qù tā tóu shēng dào tiān jiè xiǎng shòu tiān fú.\ntiān jiè de huán jìng yōu měi xiǎng shòu shū shì shì sù shì shàn liáng yǒu fú bào de rén tóu shēng dē dì fāng.\ndàn shì tiān jiè zhòng shēng yě yào sǐ wáng yě yào lún huí.\nxī dá duō chéng fó hòu jiù dào tiān shàng wèi mā ma hé tiān jiè de zhòng shēng jiǎng shuō dào lǐ.\ntā jiào tiān rén zuò shàn liáng de xíng wèi yǒu shí zhǒng.\nshí shàn de nèi róng shì yī bù shā shēng bù shā hài shēng mìng.\nèr bù tōu dào bù shàn zì ná qǔ bié rén dē dōng xī.\nsān bù xié yín bù zuò guò fēn yín lè de shì qíng.\nsì bù wàng yǔ bù shuō huǎng huà.\nwǔ bù liǎng shé bù tiǎo bō lí jiān.\nliù bù è kǒu bù rǔ mà tā rén.\nqī bù qǐ yǔ bù tiáo xiào xì tán.\nbā bù tān xīn yǒu lián jié de xíng wèi bù tān mù fēi fèn de dōng xī.\njiǔ bù chēn huì bù nù hèn tā rén.\nshí bù xié jiàn yǒu zhèng què de jiàn jiě.\nfèng xíng shí shàn de rén cái néng tóu shēng tiān shàng xiǎng shòu kuài lè.","chinesse":"第七課：十善 。\n悉達多的媽媽摩耶夫人很早就死去,她投生到天界,享受天福。\n天界的環境優美,享受舒適,是宿世善良,有福報的人投生的地方。\n但是天界眾生也要死亡,也要輪迴。\n悉達多成佛後,就到天上,為媽媽和天界的眾生講說道理。\n他教天人做善良的行為有十種。\n十善的內容是:一,不殺生:不殺害生命。\n二,不偷盜:不擅自拿取別人的東西。\n三,不邪淫:不做過分淫樂的事情。\n四,不妄語:不說謊話。\n五,不兩舌:不挑撥離間。\n六,不惡口:不辱罵他人。\n七,不綺語:不調笑戲談。\n八,不貪心:有廉潔的行為,不貪慕非分的東西。\n九,不瞋恚:不怒恨他人。\n十,不邪見:有正確的見解。\n奉行十善的人,才能投生天上,享受快樂。\n","chuong":"B - Chương 4","content":"<h3>Chương 4 bài 7. Mười thiện.&nbsp;</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c4b07.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Ma Gia phu nhân mẹ của Tất Đạt Đa từ rất sớm đã chết, bà thọ sanh đến cõi trời, hưởng thụ phước trời.</p>\n<p>Hoàn cảnh của thiên giới xinh đẹp, hưởng thọ thoải mái, là nơi người có phước báu thiện căn nhiều đời thọ sanh.</p>\n<p>Thế nhưng chúng sanh thiên giới cũng phải tử vong, cũng phải luân hồi.</p>\n<p>Sau khi Tất Đạt Đa thành Phật, liền đến thiên đường, vì mẹ và chúng sanh của thiên giới giảng nói đạo lý.</p>\n<p>Ngài dạy thiên nhân làm những hành vi lương thiện có mười loại.</p>\n<p>Nội dung của mười thiện là:</p>\n<p>Một, không sát sanh: Không giết hại sanh mạng.</p>\n<p>Hai, không trộm cắp: Không tự ý lấy đi đồ vật của người khác.</p>\n<p>Ba, không tà dâm: Không làm những sự việc dâm lạc quá đáng.</p>\n<p>Bốn, không vọng ngữ: Không nói lời không thật.</p>\n<p>Năm, không được nói hai lời: Không khiêu khích ly gián.</p>\n<p>Sáu, không ác khẩu: Không nhục mạ người khác.</p>\n<p>Bảy, không nói lời thêu dệt: Không nói những chuyện đùa cợt.</p>\n<p>Tám, không có tâm tham: Phải có hành vi liêm khiết, không được tham thích những thứ không phải phần mình.</p>\n<p>Chín, Không sân hận: Không được tức giận người khác.</p>\n<p>Mười, không tà kiến: Có kiến giải chính xác.</p>\n<p>Người phụng hành mười thiện, mới có thể thọ sanh thiên đường, hưởng thọ khoái lạc.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ thất khóa: Thập Thiện.\nTất Đạt Đa đích ma ma Ma Gia Phu Nhân ngận tảo tựu tử khứ, tha đầu sanh đáo thiên giới, hưởng thọ thiên phúc.\nThiên giới đích hoàn cảnh ưu mỹ, hưởng thọ thư thích, thị túc thế thiện lương, hữu phúc báo đích nhân đầu sanh đích địa phương.\nĐản thị thiên giới chúng sanh dã yếu tử vong, dã yếu luân hồi.\nTất Đạt Đa thành Phật hậu, tựu đáo thiên giới, vi ma ma hòa thiên giới đích chúng sanh giảng thuyết đạo lý.\nTha giáo thiên nhân tố thiện lương đích hành vi hữu thập chủng.\nThập thiện đích nội dung thị:\nNhất, bất sanh sanh: Bất sát hại sanh mệnh.\nNhị, bất thâu đạo: Bất thiện tự nã thủ biệt nhân đích đông tây.\nTam, bất tà dâm: Bất tố quá phần dâm lạc đích sự tình.\nTứ, bất vọng ngữ: Bất thuyết hoảng thoại.\nNgũ, bất lưỡng thiệt: Bất khiêu bác ly gián.\nLục, bất ác khẩu: Bất nhục mạ tha nhân.\nThất, bất ỷ ngữ: Bất điều tiếu hí đàm.\nBát, bất tham tâm: Hữu liêm khiết đích hành vi, bất tham mộ phi phần đích đông tây.\nCửu, bất sân nhuế: Bất nộ hận tha nhân.\nThập, bất tà kiến: Hữu chánh xác đích kiến giải.\nPhụng hành thập thiện đích nhân, tài năng đầu sanh thiên thượng, hưởng thọ khoái lạc.","id":"C4B07","shortClipId":"","title":"Chương 4 bài 7. Mười thiện.","youTubeId":"oVDMnK0n67c"},"id":"C4B07"},"__N_SSG":true}