{"pageProps":{"baiHoc":{"bacKinh":"dì shí sì kè kàn hù bìng rén.\nyǒu yī wèi bǐ qiū huàn bìng dú gè ér zài fáng jiān xiū xī.\nchū shí yǒu hěn duō rén lái kàn tā hòu lái jiù jiàn jiàn jiǎn shǎo le.\nfó tuó lái kàn bìng tì tā tuī kāi chuāng zi ràng kōng qì liú tōng yáng guāng shè rù lā hǎo bèi rù shōu shí zá luàn dē dōng xī tì tā xǐ jìng shēn tǐ zhào liào tā dē yǐn shí.\nrán hòu duì tā jiǎng yǎng bìng dē cháng shí.\nsēng rén dé dào fó tuó xì xīn dē kàn hù hěn shì ān wèi bìng jiù hǎo le.\nfó tuó duì dà zhòng shuō huàn bìng dē rén jì tòng kǔ yòu nán guò xū yào tóng qíng hé bāng zhù wǒ men yào ān wèi bìng rén kàn hù bìng rén.","chinesse":"第十四課:看護病人。\n有一位比丘患病,獨個兒在房間休息。\n初時有很多人來看他,後來就漸漸減少了。\n佛陀來看病,替他推開窗子,讓空氣流通,陽光射入,拉好被褥,收拾雜亂的東西,替他洗淨身體,照料他的飲食。\n然後,對他講養病的常識。\n僧人得到佛陀細心的看護,很是安慰,病就好了。\n佛陀對大眾說:「患病的人既痛苦又難過,需要同情和幫助,我們要安慰病人,看護病人。」","chuong":"B - Chương 3","content":"<h2>Chương 3 bài <span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">14. Chăm sóc người bệnh.</span></h2>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c3b14.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Có một vị tì kheo bị bệnh, một mình nằm nghỉ ở trong phòng.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Ban đầu có rất nhiều người đến thăm ông, về sau thì dần dần giảm ít.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Phật Đà đến thăm bệnh, giúp ông đẩy mở cửa sổ, để không khí lưu thông, mặt trời chiếu vào, kéo đắp chăn màn, thu nhặt những đồ vật lộn xộn, giúp ông tắm rửa thân thể, chăm sóc ăn uống cho ông.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Sau đó, đối với ông giảng cái thường thức dưỡng bệnh.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Vị tăng nhận được sự chăm sóc tỉ mỉ của Phật Đà, rất là an ủi, bệnh liền được khỏi.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Phật Đà đối với đại chúng nói:</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">\"Người bị bệnh đã đau đớn lại khó chịu, cần phải đồng cảm và giúp đỡ, chúng ta phải an ủi bệnh nhân, chăm sóc bệnh nhân.\"</span></p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ thập tứ khóa: Khán hộ bệnh nhân.\nHữu nhất vị tì khưu hoạn bệnh, độc cá nhi tại phòng gian hưu tức.\nSơ thời hữu ngận đa nhân lai khán tha, hậu lai tựu tiệm tiệm giảm thiểu liễu.\nPhật Đà lai khán bệnh, thi tha thôi khai song tử, nhượng không khí lưu thông, dương quang xạ nhập, lạp hảo bị nhục, thu thập tạp loạn đích đông tây, thi tha tẩy tịnh thân thể, chiếu liệu tha đích ẩm thực.\nNhiên hậu, đối tha giảng dưỡng bệnh đích thường thức.\nTăng nhân đắc đáo Phật Đà tế tâm đích khán hộ, ngận thị an úy, bệnh tựu hảo liễu.\nPhật Đà đối đại chúng thuyết:\nHoạn bệnh đích nhân ký thống khổ hựu nan quá, nhu yếu đồng tình hòa bang trợ, Ngã môn yếu an úy bệnh nhân, khán hộ bệnh nhân. ","id":"C3B14","shortClipId":"","title":"Chương 3 bài 14. Chăm sóc người bệnh.","youTubeId":"k7appMxNGjI"},"id":"C3B14"},"__N_SSG":true}