{"pageProps":{"baiHoc":{"bacKinh":"dì liù kè bào ēn.\nrén shì yīng gāi zhī ēn bào ēn dē.\nwǒ men yǒu liǎng zhǒng ēn bù yīng gāi wàng jì hái yào bào dá.\nyī zhǒng shì fú ēn yī zhǒng shì zhòng shēng ēn.\nyī fú ēn shì zūn lái rén jiān bǎ shì jiān shì kǔ zhòng shēng kě yǐ chéng fó dí zhēn lǐ gào sù dà jiā dù rén chū mí tú chéng zhèng jué.\nzhè zhǒng ēn huì zhí de bào dá.\nèr zhòng shēng ēn fú shuō zhòng shēng cóng duō qī shēng mìng yǐ lái shēng shēng shì shì zhǎn zhuǎn jié yuán huò zuò fù mǔ huò zuò qīn shǔ huò zuò shī yǒu guān xì shí fēn mì qiè sù shì yǐ jīng yǒu ēn yú wǒ.\ntóng shí jīn shì dē rì cháng yī shí zhù xíng děng gè fāng miàn suǒ xū yào dē dōu kào shè huì dà zhòng wéi chí gōng gěi.\nlì rú nóng rén zhǒng zhí wǔ gǔ gōng rén zuò gōng yì shāng jiǎ fàn mài yī shēng zhěn bìng jǐng chá wéi chí zhì ān yóu chà chuán dì xùn xī jiào shī jiào yù ér tóng děng.\nhù xiāng bāng zhù hù xiāng yī lài gè xiàn suǒ zhǎng gè qǔ suǒ xū cù jìn shè huì jìn bù hé fán róng shí zài rén rén yǒu ēn huì yú wǒ.\nfó tuó shuō guò jiāng cǐ shēn xīn fèng chén shā shì zé míng wèi bào fú ēn.\nchén shā shì shè huì hé zhòng shēng wǒ men wèi shè huì zuò yǒu yì dē shì yè jiù děng rú bào dá fó tuó.\nxiàn zài wǒ men nián jì yòu xiǎo yào péi yǎng liáng hǎo dē pǐn dé yào nǔ lì qiú zhī.\ndào xué yè hé rén gé yǒu zhǎng zú dē jìn bù shí yě jiù shì bào fú ēn bào zhòng shēng ēn dē shí hòu le.","chinesse":"第六課:報恩。\n人是應該知恩報恩的。\n我們有兩種恩不應該忘記，還要報答。\n一種是佛恩，一種是眾生恩。\n(一)佛恩：釋尊來人間，把世間是苦，眾生可以成佛的真理告訴大家，度人出迷途，成正覺。\n這種恩惠，值得報答。\n(二)眾生恩：佛說，眾生從多期生命以來，生生世世，輾轉結緣，或做父母，或做親屬，或做師友，關係十分密切，宿世已經有恩於我。\n同時，今世的日常衣、食、住、行等各方面所需要的，都靠社會大眾維持、供給。\n例如：農人種植五穀，工人做工藝，商賈販賣，醫生診病，警察維持治安，郵差傳遞訊息，教師教育兒童等。\n互相幫助，互相依賴，各獻所長，各取所需，促進社會進步和繁榮，實在，人人有恩惠於我。\n佛陀說過：「將此身心奉塵剎，是則名為報佛恩」。\n塵剎是社會和眾生，我們為社會做有益的事業，就等如報答佛陀。\n現在，我們年紀幼小，要培養良好的品德，要努力求知。\n到學業和人格有長足的進步時，也就是報佛恩、報眾生恩的時候了。","chuong":"B - Chương 7","content":"<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 7 bài 6: Báo ân.</span> (Đang biên tập)</h2>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c6b10.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 18pt;font-family: Calibri, sans-serif;\">Bài thứ 6. Báo ân.</span></p>\n<p><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 18pt;font-family: Calibri, sans-serif;\">Làm người phải tri ân báo ân. Chúng ta có hai loại ân không được quên, mà còn phải báo đáp. Một loại là ân Phật, một loại là của ân chúng sanh. </span></p>\n<p><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 18pt;font-family: Calibri, sans-serif;\">(Một) Ân Phật: Thích Tôn đến thế gian đem cái chân lý thế gian là khổ, chúng sanh có thể thành Phật nói với mọi người, độ người ra khỏi đường mê, thành chánh giác. Loại ân huệ này, đáng được báo đáp.</span></p>\n<p><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 18pt;font-family: Calibri, sans-serif;\">(Hai) Ân chúng sanh: Phật nói, chúng sanh từ nhiều kiếp đến nay, đời đời kiếp kiếp luân chuyển kết duyên, hoặc làm cha mẹ, hoặc làm quyến thuộc, hoặc làm thầy bạn, quan hệ vô cùng mật thiết, nhiều đời đã có ân với ta. Đồng thời, nhu yếu của các phương diện,như quần áo, ăn uống, ngủ nghỉ, đi lại trong cuộc sống thường ngày của đời này đều dựa vào xã hội đại chúng duy trì, cung cấp.Thí dụ: Người nông dân trồng trọt ngũ cốc, công nhân làm ra công nghệ, người lái buôn thì mua bán, bác sỹ khám chữa bệnh, cảnh sát duy trì trị an, người đưa thư thì chuyển tin tức, thầy giáo thì giáo dục cho trẻ nhỏ vv…Giúp đỡ lẫn nhau, phụ thuộc lẫn nhau, mọi người cống hiến sở trường của mình, lấy những thứ cần lấy, thúc đẩy xã hội tiến bộ và phồn vinh, thực tế, mọi người đều có ân huệ đối với ta. </span></p>\n<p><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 18pt;font-family: Calibri, sans-serif;\">Phật Đà đã nói qua: [Đem cái thân tâm này trải khắp cõi nước, là mới báo được cái ân của Phật]. Trần sát là xã hội và chúng sanh, chúng ta vì xã hội làm ra những sự nghiệp có ích, thì giống như báo ân Phật. Hiện tại, chúng ta tuổi tác còn nhỏ, phải bồi dưỡng phẩm đức tốt đẹp, phải nỗ lực cầu tri. Đến khi học nghiệp và nhân cách tiến bộ đầy đủ, cũng chính là lúc báo ân Phật, báo ân chúng sanh.</span></p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":false,"hanViet":"Đệ lục khoá: Báo ân.\nNhân thị ứng cai tri ân báo ân đích. Ngã môn hữu lưỡng chủng ân bất ứng cai vong ký, hoàn yếu báo đáp. Nhất chủng thị Phật ân, nhất chủng thị chúng sanh ân.\n(Nhất) Phật ân: Thích Tôn lai nhân gian, bả thế gian thị khổ, chúng sanh khả dĩ thành Phật đích chân lý cáo tố đại gia, độ nhân xuất mê đồ, thành chánh giác. Giá chủng ân huệ, trực đắc báo đáp.\n(Nhị) Chúng sanh ân: Phật thuyết, chúng sanh tùng đa kỳ sanh mệnh dĩ lai, sanh sanh thế thế, triển chuyển kết duyên, hoặc tố phụ mẫu, hoặc tố thân thuộc, hoặc tố sư hữu, quan hệ thập phần mật thiết, túc thế dĩ kinh hữu ân ư ngã. Đồng thời, linh thế đích nhật thường y, thực, trụ, hành đẳng các phương diện sở nhu yếu đích, đô khao xã hội đại chúng duy trì, cung cấp. Liệt như: Nông nhân chủng trực ngũ cốc, công nhân tố công nghệ, thương giả phiến mai, y sanh chẩn bệnh, cảnh sát duy trì trị an, bưu sai chuyển đệ tấn tức, giáo sư giáo dục nhi đồng đẳng. Hỗ tương bang trợ, hỗ tương y lại, các hiến sở trường, các thủ sở nhu, xúc tấn xã hội tấn bộ hoà phồn vinh, thực tại, nhân nhân hữu ân huệ ư ngã.\nPhật Đà thuyết quá: [Tương thử thân tâm phụng trần sát, thị tắc danh vi báo Phật ân]. Trần sát thị xã hội hoà chúng sanh, ngã môn vi xã hội tố hữu ích đích sự nghiệp, tựu đẳng như báo đáp Phật Đà. Hiện tại, ngã môn niên kỷ ấu tiểu, yếu bồi dưỡng lương hảo đích phẩm đức, yếu nỗ lực cầu tri.\nĐáo học nghiệp hoà nhân cách hữu trường túc đích tấn bộ thời, dã tựu thị báo Phật ân, báo chúng sanh ân đích thời hầu liễu!","id":"C7B06","shortClipId":"","title":"Chương 7 bài 6: Báo ân.","youTubeId":"wFu5E9f_gIw"},"id":"C7B06"},"__N_SSG":true}