{"pageProps":{"baiHoc":{"bacKinh":"Dì qī kè: xìn xīn. fó shuō yī duì shāng rén zài shā mò mí tú shuǐ yòu hē wán le, tā men shí fēn jiāo jí.\nTā men dòng shǒu wā jué dì xià de quán shuǐ, wā le jǐ chǐ yīn wèi méi yǒu xìn xīn, biàn bù yuàn jué xià qù zhǐ shì tàn qì hé liú lèi.\nzhǐ yǒu yī gè hái zi tā yǒu xìn xīn yǒu yì lì jì xù wā xià qù jié guǒ shā shí bān kāi hòu quán shuǐ pēn chū lái le.\ndà jiā dōu jué de cán kuì.\nyǒu xìn xīn yǒu yì lì zuò shèn me shì dōu huì chéng gōng.","chinesse":"第七課:信心。\n佛說：一隊商人，在沙漠迷途，水又喝完了，他們十分焦急。\n他們動手挖掘地下的泉水挖了幾尺，因爲沒有信心，便不願掘下去，祇是嘆氣和流淚。\n祇有一個孩子,他有信心,有毅力繼續挖下去結果，沙石搬開後泉水噴出來了。\n大家都覺得慚愧。\n有信心、有毅力，做甚麼事都會成功。","chuong":"B - Chương 1","content":"<p>.</p>","extraContent":"<p>“Tín tâm” là lòng tin. Trong cuộc sống, chí ít chúng ta <strong>phải tin mình có năng lực, có đủ nghị lực</strong> để làm một công việc nào đó. Thí dụ: Giáo trình này phải học qua hơn một trăm bài, mỗi một bài chí ít cũng phải hơn một giờ, như vậy thì nhiều bạn sẽ cho là dài quá, sinh ra ngán ngẩm thì các bạn sẽ không thể thành công được. Chúng ta cứ lầm lũi mà đi, đi bài số Một xong thì ta sẽ bước qua bài số Hai. Bài số Hai xong chúng ta sẽ học bài số Ba…Thực ra, những gì ngày xưa ở trường nếu không học thì các bạn sẽ không có cơ hội nghe lại. Thế nhưng ngày nay các bạn đã quá thuận tiện, các bạn có thể nghe đi nghe lại nhiều lần, thậm chí nghe một ngàn lần, hai ngàn lần. Những đĩa video vẫn tồn tại, chúng ta ôn đi ôn lại thì các bạn có thể thuộc bài. Nhưng đôi khi sự tiện lợi này lại khiến các bạn dễ vui, chểnh mảng, không nỗ lực. Ngày nay chính sự không thành công của người học sau này là do vì quá tiện lợi. Cho rằng cái gì cũng có trên mạng, có trên vi tính rồi, chỉ cần một vài thao tác là nó đã xuất hiện, cho nên chúng ta không cần học thuộc. Nhưng mà đó là điều rất sơ suất. Chúng ta phải thuộc lòng những gì cần thuộc lòng. Chớ để trong lòng trống rỗng, trong lòng không có gì cả thì có cái gì là cái của ta?! Nếu như một ngày nào đó internet bị rớt, thì các bạn sẽ cảm thấy trống vắng.Trong học tập thì người xưa dạy chúng ta hoc thuộc lòng. Đây là một phương pháp học tập đầy trí tuệ của người xưa. Đối với mỗi bài trong giáo trình này, thì <strong>việc học thuộc lòng là điều hết sức cần thiết, đó chính là nền tảng</strong> để chúng ta bước vào những bài sau.</p><p>“Phật thuyết” là Phật nói, Phật dạy.</p><p>“Nhất đội thương nhân” là một đoàn người đi buôn. Ngày xưa thì người ta đi buôn thành từng đoàn, lên cả hàng trăm người để hỗ trợ nhau và phòng ngừa cướp. Không có xe tải thì dùng sức ngựa, sức lừa. Dùng sức lừa vì lừa có thể tải nhiều hàng hóa hơn ngựa và lừa cũng có thể đi trên sa mạc tốt hơn.</p><p>“Tại sa mạc mê đồ” là bị lạc đường ở sa mạc.</p><p>“Thủy hựu hát hoàn liễu”, nước lại uống hết sạch.&nbsp;</p><p>“Tha môn thập phần tiêu cấp”, họ vô cùng lo lắng.</p><p>“Tha môn động thủ oạt quật địa hạ đích tuyền thủy”, họ ra tay đào bới tìm mạch nước ngầm dưới lòng đất.</p><p>“Oạt liễu cơ xích, nhân vi một hữu tín tâm”, đào được vài thước, bởi vì không có lòng tin.</p><p>“Tiện bất nguyện quật hạ khứ”, bèn không chịu đào xuống nữa.</p><p>“ Kỳ thị thán khí hòa lưu lệ”,chỉ là than thở và khóc lóc. Như các bạn biết, nếu chúng ta than thở và khóc lóc có giải quyết được vấn đề không? Trong cuộc sống, khi gặp khó khăn thì phải cần tỉnh táo, sáng suốt, xem lại vấn đề để từ từ mà cởi mở, giải thoát lần lần những khó khăn đó, và cũng không thể thiếu phần nỗ lực của chính mình để vượt qua khó khăn.&nbsp;&nbsp;</p><p>“Kỳ hữu nhất cá hài tử”, chỉ có một đứa bé.</p><p>&nbsp;“Tha hữu tín tâm, hữu nghị lực”, cậu ấy có tín tâm, có nghị lực.</p><p>&nbsp;“Kế tục oạt hạ khứ”, tiếp tục đào xuống.</p><p>&nbsp;“Kết quả, sa thạch bàn khai hậu”, kết quả, sau khi cát đá, sỏi đá được dọn đi.</p><p>&nbsp;“Tuyền thủy phún xuất lai liễu”, mạch nước ngầm phún trào lên.</p><p>&nbsp;“Đại gia đô giác đắc tàm quý”, mọi người đều cảm thấy hổ thẹn.</p><p>&nbsp;“Hữu tín tâm, hữu nghị lực, tố thậm ma sự, đô hội thành công”, <strong>có lòng tin, có nghị lực, làm bất cứ việc gì cũng sẽ thành công</strong>. Đây là câu nói ấn tượng nhất trong bài, chúng ta phải học thuộc lòng. “Có niềm tin, có nghị lực thì làm bất cứ việc gì cũng sẽ thành công”. Có niềm tin, có nghị lực trong học tập thì trong học tập sẽ có thành công. Có niềm tin, có nghị lực thì ở bất cứ một phương diện nào trong cuộc sống, chúng ta cũng nhất định sẽ vượt qua.</p>","fileMp3":true,"hanViet":"Đệ Thất Khoá: \nTín Tâm. Phật thuyết ： nhất đội thương nhân, tại sa mạc mê đồ, thủy hựu hát hoàn liễu, tha môn thập phân tiêu cấp.\nTha môn động thủ oạt quật địa hạ đích tuyền thủy, oạt liễu cơ xích, nhân vi một hữu tín tâm, tiện bất nguyện quật hạ khứ, kì thị thán khí hòa lưu lệ.\nKì hữu nhất cá hài tử, tha hữu tín tâm, hữu nghị lực kế tục oạt hạ khứ kết quả, sa thạch bàn khai hậu tuyền thủy phún xuất lai liễu.\nĐại gia đô giác đắc tàm quý.\nHữu tín tâm, hữu nghị lực, tố thậm ma sự đô hội thành công","id":"C1B07","shortClipId":"a4c_aD6O3vA","title":"Bài 7 - Tín Tâm","youTubeId":"Vyy8Nmd2-9w"},"id":"C1B07"},"__N_SSG":true}