{"pageProps":{"baiHoc":{"bacKinh":"dì shí wǔ kè gǎi guò.\nzhān tán guó wáng xìng qíng cán kù ài hǎo zhàn zhēng shí cháng lǜ lǐng jūn duì zhēng fá yuǎn fāng.\nhòu lái dài wáng xìn fèng fó jiào jué wù qián fēi duì yǐ wǎng cán kù dē xíng wèi zhēn chéng chàn huǐ.\ncóng cǐ gǎi guò zì xīn tíng zhǐ zhàn zhēng.\nhé lín guó xiū hǎo zài guó nèi shī xíng rén zhèng tí chàng fú.\nkě shì guān zhǎng men yí le guò bǔ jiù yǒu shèn me yòng ne.\ndài wáng yīn wèi xiǎng jiě shì guān zhǎng men dē yí huò jiù xiǎng chū yī gè fāng fǎ.\ntā jiào rén ná lái yī zhī shèng le fèi shuǐ dē dà guō guō xià jiā huǒ lìng shuǐ jì xù fèi téng tóu rù yī zhī jiè zhǐ jiào rén shēn shǒu qù qǔ zhòng rén dōu bù gǎn cháng shì.\ncóng qián wǒ zuò è duō jī duō líng xìng méi fǎ qīng jìng hǎo xiàng guō lǐ dē shuǐ yuè lái rè bù néng shēn shǒu qǔ jiè zhǐ yī yàng.\ndài wáng jiě shì shuō.\ndài wáng yòu bǎ chái huō chōu qù zài guō lǐ zhù mǎn lěng shuǐ jiù shēn shǒu bà jiè zhǐ ná chū.\ntā jì xù shuō xiàn zài wǒ bù zài zuò è gǎi xié guī zhèng bǔ shú cóng qián dē guò zuì è xiāo miè le líng xìng jiù chún jié qīng jìng hǎo xiàng guō dǐ zhǐ huǒ guō lǐ jiā lěng shuǐ néng gòu cóng guō lǐ qǔ chū jiè zhǐ yī yàng.\nguān zhǎng men xǐng wù qí shēng zàn sòng dài wáng.\ndà jiā dōu chàn huǐ gǎi guò chóng xīn zuò hǎo rén.","chinesse":"第十五課：改過 。\n旃檀國王性情殘酷，愛好戰爭，時常率領軍隊，征伐遠方。\n後來，大王信奉佛教，覺悟前非，對以往殘酷的行為，真誠懺悔。\n從此，改過自新，停止戰爭。\n和鄰國修好，在國內施行仁政，提倡佛。\n可是官長們疑：了過，補救有甚麼用呢?\n大王因為想解釋官長們的疑惑，就想出一個方法。\n他叫人拿來一隻盛了沸水的大鍋，鍋下加火，令水繼續沸騰，投入一隻戒指，叫人伸手去取，眾人都不敢嘗試。\n「從前我作惡多，積多，靈性沒法清淨，好像鍋裏的水，越來熱，不能伸手取戒指一樣」。\n大王解釋說。\n大王又把柴火抽去，在鍋裏注滿冷水，就伸手把戒指拿出。\n他繼續說：「現在我不再作惡，改邪歸正，補贖從前的過，罪惡消滅了，靈性就純潔、清淨，好像鍋底止火，鍋裏加冷水，能夠從鍋裏取出戒指一樣」。\n官長們醒悟，齊聲讚頌大王。\n大家都懺悔、改過，重新做好人。","chuong":"B - Chương 7","content":"<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 7 bài 15: Thay đổi. </span>(Đang biên tập)</h2>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c6b10.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Quốc Vương nước Chiên Đàn tính tình tàn khốc, ưa thích chiến tranh, thường mang theo quân đội, chinh phạt viễn phương. Về sau, Đại Vương tin theo Phật giáo, nhận ra sai lầm trước đây, đối với những việc làm tàn khốc trong quá khứ, chân thành sám hối. Thay đổi làm mới, đình chỉ chiến tranh, hòa hảo với các nước lân bang, ở trong nước thi hành chính sách nhân từ, đề xướng Phật pháp. Thế nhưng các quan lớn hoài nghi: Đã phạm lỗi rồi, bổ cứu có ích gì chăng? Đại Vương bởi vì muốn giải thích sự nghi hoặc của các quan lớn, liền nghĩ ra một phương pháp. Ông bảo người lấy một nồi nước sôi lớn, bên dưới nồi đốt thêm lửa, khiến nước tiếp tục sôi sùng sục, ông ném chiếc nhẫn vào đó, bảo người dùng tay để lấy, mọi người đều không giám thử.</span></p>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Đại Vương giải thích mà nói \"trước đây ta tạo ác rất nhiều, càng tích càng nhiều, linh tánh không có cách nào thanh tịnh, giống như nước ở trong nồi, càng lúc càng nóng, không thể dùng tay lấy nhẫn ra vậy \"Đại Vương lại lấy củi lửa ra, đổ thêm đầy nước lạnh vào, rồi dùng tay lấy chiếc nhẫn ra. Ông tiếp tục nói: \"Ta hiện tại không còn làm ác, cải tà quy chánh, chuộc lại lỗi lầm trước đây, tội ác tiêu diệt rồi, linh tánh liền thuần khiết, thanh tịnh, giống như dừng đốt lửa dưới nồi, thêm nước lạnh vào nồi, có thể từ trong nồi lấy chiếc nhẫn ra vậy.\"Các quan trưởng tỉnh ngộ, đồng thanh tán thán Đại Vương. Mọi người làm lại từ đầu, đều sám hối, thay đổi, làm người tốt.</span></p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":false,"hanViet":"Đệ thập ngũ khóa: cải quá.\nchiên đàn quốc vương tính tình tàn khốc, ái ﻿hảo chiến tranh, thì thường suất lĩnh quân đội, chinh phạt viễn phương.\nhậu lai, đại vương tín phụng phật giáo, giác ngộ tiền phi, đối dĩ vãng tàn khốc đích hành vi, chân thành sám hối.\ntòng thử, cải quá tự tân, đình chỉ chiến tranh.\nhòa lân quốc tu hảo, tại quốc nội thi hành nhân chánh, đề xướng phật.\nkhả thị quan trường môn nghi: liễu quá, bổ cứu hữu thậm ma dụng ni?\nđại vương nhân vi tưởng giải thích quan trường môn đích nghi hoặc, tựu tưởng xuất nhất cá phương pháp.\ntha khiếu nhân nã lai nhất chích thịnh liễu phí thủy đích đại oa, oa hạ gia hỏa, lệnh thủy kế tục phí đằng, đầu nhập nhất chích giới chỉ, khiếu nhân thân thủ khứ thủ, chúng nhân đô bất cảm thường thí.\ntòng tiền ngã tác ác đa, tích đa, linh tính một pháp thanh tịnh, hảo tượng oa lí đích thủy, việt lai nhiệt, bất năng thân thủ thủ giới chỉ nhất dạng.\nđại vương giải thích thuyết.\nđại vương hựu bả sài hỏa trừu khứ, tại oa lí chú mãn lãnh thủy, tựu thân thủ bả giới chỉ nã xuất.\ntha kế tục thuyết: hiện tại ngã bất tái tác ác, cải tà quy chánh, bổ thục tòng tiền đích quá, tội ác tiêu diệt liễu, linh tính tựu thuần khiết thanh tịnh, hảo tượng oa để chỉ hỏa, oa lí gia lãnh thủy, năng cú tòng oa lí thủ xuất giới chỉ nhất dạng.\nquan trường môn tỉnh ngộ, tề thanh tán tụng đại vương.\nđại gia đô sám hối cải quá, trùng tân tố hảo nhân.","id":"C7B15","shortClipId":"","title":"Chương 7 bài 15: Thay đổi.","youTubeId":"zKcvD7BbOwk"},"id":"C7B15"},"__N_SSG":true}