{"pageProps":{"baiHoc":{"bacKinh":"dì shí liù kè zhēn chéng dē bù shī.\nwáng shè chéng lǐ yǒu yī gè bā suì dē nǚ hái zi míng jiào miào huì.\ntā hěn měi lì cōng míng.\nrèn shí tā dē rén dōu ài tā jìng tā.\nyì tiān miào huì tóng nǚ qù jiàn shì zūn tí chū dà wèn tí qí zhōng dē yī xiàng shì zěn yàng néng gòu dé dào fù yù.\nfú gào sù tā zuò sì zhǒng shì qíng jiù néng dé dào fù yù.\nyī yīng shí bù shī kàn rén jiā dē xū yào ér shī yǔ.\nlì rú dōng tiān shī hán yī duì bìng rén shī yī yào duì jī kě dē rén shī yǐn shí děng.\nèr wú qīng màn xīn bù shī shí tài dù chéng kěn bù ào màn bù bǐ xiè bù lìng duì fāng nán wèi qíng.\nsān huān xǐ ér yǔ bù shī shí nèi xīn gù rán tóng qíng wài biǎo chōng fèn biǎo xiàn lè yì shén qíng miǎn shāng hài duì fāng dē zì zūn xīn.\nsì bù xī wàng bào dá bù shī dē dòng jī chún zhèng qí zài jiě jiù rén jiā dē kùn nán jiǎn qīng rén jiā dē tòng kǔ bù xī wàng gǎn ēn yě bù xī wàng bào dá.\nzhēn chéng dē bù shī bù lùn duō shǎo dōu gǎn dào fù yù.\npì rú yī lì gǔ zi luò zài ní tǔ hǎo xiàng bù jiàn le dàn shì guò xiē rì zi tā huì shēng zhǎng qǐ lái dé dào xǔ duō gǔ lì.\nbù shī gǎn yīng fù yù yě shì zhè yàng.\nmiào huì tóng nǚ tīng le hé zhǎng zàn tàn xìn shòu fèng xíng.","chinesse":"第十六課 ：真誠的布施。\n王舍城裏，有一個八歲的女孩子，名叫妙慧。\n她很美麗、聰明。\n認識她的人，都愛她、敬她。\n一天，妙慧童女去見釋尊，提出大問題，其中的一項是怎樣能夠得到富裕。\n佛告訴她：做四種事情就能得到富裕。\n(一)應時布施：看人家的需要而施與。\n例如：冬天施寒衣，對病人施醫藥，對飢渴的人施飲食等。\n(二)無輕慢心：布施時，態度誠懇，不傲慢，不鄙屑，不令對方難為情。\n(三)歡喜而與：布施時，內心固然同情，外表充分表現樂意神情，免傷害對方的自尊心。\n(四)不希望報答：布施的動機純正，祇在解救人家的困難，減輕人家的痛苦，不希望感恩，也不希望報答。\n真誠的布施，不論多少，都感到富裕。\n譬如一粒穀子落在泥土，好像不見了，但是過些日子，它會生長起來，得到許多穀粒。\n布施感應富裕，也是這樣。\n妙慧童女聽了，合掌讚歎，信受奉行。","chuong":"B - Chương 7","content":"<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 7 bài 16: Bố thí một cách chân thành. </span>(Đang biên tập)</h2>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c6b10.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Trong Vương Xá Thành, có một bé gái tám tuổi, tên là Diệu Huệ, cô bé rất thông minh xinh đẹp. Người biết cô bé đều kính trọng và yêu mến cô. Một hôm, đồng nữ Diệu Huệ đi gặp Thích Tôn, nêu ra mười câu hỏi lớn, một trong số đó là làm thế nào có thể đạt được sự giàu có. Đức Phật nói với cô bé: Làm bốn loại việc này thì có thể đạt được giàu có. </span></p>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">(Một) Bố thí kịp lúc: Nhìn vào nhu yếu của người mà tặng cho. Thí dụ: Mùa đông tặng áo ấm, đối với người bệnh tặng thuốc men, với người đói khát thì tặng đồ ăn uống vv....</span></p>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">(Hai) Không có tâm khinh mạn: Khi bố thí, thái độ thành khẩn, không ngạo mạn, không xem thường, khiến đốn phương cảm thấy ngại ngùng. </span></p>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">(Ba) Hoan hỷ mà tặng cho  : Khi bố thí, nội tâm cố nhiên đồng cảm, biểu hiện bên ngoài tràn đầy niềm vui, tránh làm tổn thương lòng tự trọng của người khác. </span></p>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">(Bốn) Không hy vọng báo đáp: Động cơ của bố thí thuần chánh, chỉ ở giúp đỡ khó khăn của người, giảm nhẹ đi đau khổ của người, không hy vọng cảm ơn, cũng không hy vọng báo đáp. Bố thí một cách chân thành, bất luận nhiều ít, đều cảm được đến giàu có. Ví như một hạt cốc rơi xuống đất bùn, giường như không nhìn thấy, thế nhưng trải qua vài ngày, nó sẽ sanh trưởng lên, sẽ có được rất nhiều hạt cốc. Bố thí cảm ứng giàu có, cũng là như vậy. Đồng nữ Diệu Huệ nghe rồi, chắp tay tán thán, tin nhận và làm theo.</span></p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":false,"hanViet":"Đệ thập lục khóa: chân thành đích bố thí.\nvương xá thành lí, hữu nhất cá bát tuế đích nữ hài tử, danh khiếu diệu tuệ.\ntha ngận mĩ lệ thông minh.\nnhận thức tha đích nhân, đô ái tha kính tha.\nnhất thiên, diệu tuệ đồng nữ khứ kiến thích tôn, đề xuất đại vấn đề, kì trung đích nhất hạng thị chẩm dạng năng cú đắc đáo phú dụ.\nphật cáo tố tha: tố tứ chủng sự tình tựu năng đắc đáo phú dụ.\nnhất ứng thì bố thí: khán nhân gia đích nhu yếu nhi thi dữ.\nlệ như: đông thiên thi hàn y, đối bệnh nhân thi y dược, đối cơ khát đích nhân thi ẩm thực đẳng.\nnhị vô khinh mạn tâm: bố thí thì, thái độ thành khẩn, bất ngạo mạn, bất bỉ tiết, bất lệnh đối phương nan vi tình.\ntam hoan hỉ nhi dữ: bố thí thì, nội tâm cố nhiên đồng tình, ngoại biểu sung phân biểu hiện nhạc ý thần tình, miễn thương hại đối phương đích tự tôn tâm.\ntứ bất hi vọng báo đáp: bố thí đích động cơ thuần chánh, kì tại giải cứu nhân gia đích khốn nan, giảm khinh nhân gia đích thống khổ, bất hi vọng cảm ân, dã bất hi vọng báo đáp.\nchân thành đích bố thí, bất luận đa thiểu, đô cảm đáo phú dụ.\nthí như nhất lạp cốc tử lạc tại nê thổ, hảo tượng bất kiến liễu, đãn thị quá ta nhật tử, tha hội sanh trường khởi lai, đắc đáo hứa đa cốc lạp.\nbố thí cảm ứng phú dụ, dã thị giá dạng.\ndiệu tuệ đồng nữ thính liễu, hợp chưởng tán thán, tín thụ phụng hành. ","id":"C7B16","shortClipId":"","title":"Chương 7 bài 16: Bố thí một cách chân thành.","youTubeId":"Qfmkoz-n4xM"},"id":"C7B16"},"__N_SSG":true}