{"pageProps":{"baiHoc":{"bacKinh":"dì yī kè zhòng shēng hé shì jiè.\nfó jiào bǎ yǒu zhī jué yǒu shēng mìng dē yī qiè shēng wù bāo kuò rén lèi qín shòu kūn chóng děng jiào zuò zhòng shēng.\nzhòng shēng jū zhù dē dì fāng yǒu sān chù jí shì yù jiè sè jiè wú sè jiè.\nyù jiè dē zhòng shēng yǒu wǔ zhǒng yòu míng wǔ qù shì tiān rén dì yù è guǐ chù shēng.\ntiān xíng shàn dē zhòng shēng tóu shēng tiān shàng jiào zuò tiān yì jí shì wài dào chóng fèng dē tiān táng.\nzhè lèi zhòng shēng yǒu kuài lè dē xiǎng shòu dàn shì xiǎng shòu wán le jiù yào sǐ wáng zài shòu lún huí.\nrén rén jiān shì wù zhì shì jiè.\nshàn liáng zuì è dē zhòng shēng dōu kě yǐ tóu shēng jiào zuò rén.\ndì yù fàn jí dà zuì guò dē zhòng shēng tóu shēng zhī chù zhǎng qī shòu bī pò tòng kǔ kǔ bào jǐn le kě yǐ zhuǎn shēng bié qù.\nè guǐ shì tān yù dē zhòng shēng suǒ tóu shēng.\nchù shēng shì yú dùn zhòng shēng suǒ tóu shēng.\nzhè wǔ zhǒng qíng kuàng shì yù jiè dē zhòng shēng xiàng.\nsè jiè hé wú sè jiè shì shàn liáng yǒu fú hé yǒu dìng lì dē zhòng shēng jū zhù dē dì fāng.\nfó tuó yòng tā dē zhì huì guān chá dào sān jiè dē xiāng zhuàng.\ntā gào sù wǒ men wǔ qù lún huí shì zì rán dē xiàn xiàng wèi shàn dē shēng tiān zuò è dē shēng dì yù.\nyóu tiān yǐ zhì dì yù dē zhòng shēng suī rán tòng kǔ kuài lè gè yǒu bù tóng dàn shì tóng yàng dē yǒu sǐ wáng yǒu lún huí.\ntā men zài wú jǐn dē shí jiān wú xiàn dē kōng jiān chuàn yǎn zhe bēi huān lí hé dē gù shì.\ngè rén dē yè bào yě suí zhe lèi jī qǐ lái chéng wèi kǔ nǎo dē zhòng dān zi.\nsuǒ yǐ zhì huì cí bēi dē fó tuó jiào xùn wǒ men yào fā pú tí xīn xué bā zhèng dào jiě tuō lún huí chāo chū sān jiè cái shì chè dǐ dē fāng fǎ.","chinesse":"第一課 ：眾生和世界 。\n佛教把有知覺、有生命的一切生物，包括人類、禽獸、昆蟲等，叫做眾生。\n眾生居住的地方有三處，即是欲界、色界、無色界。\n欲界的眾生有五種，又名五趣是：天、人、地獄、餓鬼、畜生。\n天：行善的眾生投生天上，叫做天，亦即是外道崇奉的天堂。\n這類眾生有快樂的享受，但是享受完了，就要死亡，再受輪迴。\n人：人間是物質世界。\n善良、罪惡的眾生都可以投生，叫做人。\n地獄：犯極大罪過的眾生投生之處，長期受逼迫痛苦，苦報盡了，可以轉生別趣。\n餓鬼：是貪慾的眾生所投生。\n畜生：是愚鈍眾生所投生。\n這五種情況是欲界的眾生相。\n色界和無色界是善良有福，和有定力的眾生居住的地方。\n佛陀用他的智慧觀察到三界的相狀。\n他告訴我們：五趣輪迴是自然的現象，為善的生天，作惡的生地獄。\n由天以至地獄的眾生，雖然痛苦快樂各有不同，但是同樣的有死亡、有輪迴。\n他們在無盡的時間，無限的空間，串演著悲歡離合的故事。\n個人的業報也隨著累積起來，成為苦惱的重擔子。\n所以，智慧慈悲的佛陀教訓我們：要發菩提心，學八正道，解脫輪迴，超出三界，才是徹底的方法。","chuong":"B - Chương 8","content":"<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 8 bài 1: Chúng sanh và thế giới. </span>(Đang biên tập)</h2>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c6b10.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p style=\"text-align:start;\"><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI\", SegoeuiPc, \"San Francisco\", \"Helvetica Neue\", Helvetica, \"Lucida Grande\", Roboto, Ubuntu, Tahoma, \"Microsoft Sans Serif\", Arial, sans-serif;\">Phật giáo đem tất cả những sinh vật có sinh mệnh, có tri giác, bao gồm nhân loại, cầm thú, côn trùng vv... gọi là chúng sanh. Nơi của chúng sanh cư trú có ba cõi, chính là dục giới, sắc giới và vô sắc giới. Chúng sanh dục giới có năm loại, còn gọi là năm đường.  Là: Cõi trời, người, địa ngục, ngạ quỷ, súc sanh.<br> Cõi Trời: Chúng sanh làm việc thiện thọ sanh lên cõi trời, gọi là trời, cũng chính là thiên đường của ngoại đạo (ngoại đạo ở đây chỉ những tôn giáo khác không phải là đạo Phật)  sùng phụng. Loại chúng sanh này có hưởng thụ khoái lạc, thế nhưng hưởng thụ xong rồi, liền phải tử vong, phải luân hồi tiếp. <br> Cõi người: Nhân gian là thế giới vật chất. Chúng sanh làm thiện, tạo ác đều có thể thọ sanh, gọi là người. <br>Địa ngục: Là nơi chúng sanh tạo tội cực nặng thọ sanh, thời gian dài chịu bức bách thống khổ, thọ khổ xong rồi, có thể chuyển sanh vào cõi khác. <br>Ngạ quỷ: Là chúng sanh tham dục sanh về đó. <br>Súc sanh: Là nơi chúng sanh ngu độn sanh về.<br>Năm loại tình huống này là tướng của chúng sanh dục giới. Sắc giới và vô sắc giới là nơi chúng sanh thiện lương có phước, và có định lực cư trụ. Phật Đà dùng trí tuệ của Ngài quan sát đến tướng trạng của ba cõi. Ngài nói với chúng ta: Hiện tượng luân hồi của năm đường là tự nhiên, làm thiện thì sanh thiên, làm ác sẽ sanh địa ngục. Chúng sanh từ cõi trời cho đến địa ngục, tuy là thống khổ và khoái lạc mỗi mỗi có khác nhau, thế nhưng có tử vong, có luân hồi như nhau. Họ ở trong thời gian vô tận, không gian vô hạn, diễn xuyên suốt câu chuyện buồn vui tan hợp. Nghiệp báo cá nhân cũng tùy theo tích lũy mà ra, trở thành gánh nặng của khổ đau. Cho nên, Phật Đà từ bi trí tuệ dạy bảo chúng ta: Phải phát tâm bồ đề, học bát chánh đạo, giải thoát luân hồi, ra ngoài tam giới, mới là phương pháp triệt để.</span></p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":false,"hanViet":"Đệ nhất khóa: chúng sinh hòa thế giới.\nphật giáo bả hữu tri giác hữu sinh mệnh đích nhất thiết sanh vật, bao quát nhân loại cầm thú côn trùng đẳng, khiếu tố chúng sinh.\nchúng sinh cư trú đích địa phương hữu tam xứ, tức thị dục giới sắc giới vô sắc giới.\ndục giới đích chúng sinh hữu ngũ chủng, hựu danh ngũ thú, thị: thiên nhân địa ngục ngạ quỷ súc sinh.\nthiên: hành thiện đích chúng sinh đầu sanh thiên thượng, khiếu tố thiên, diệc tức thị ngoại đạo sùng phụng đích thiên đường.\ngiá loại chúng sinh hữu khoái lạc đích hưởng thụ, đãn thị hưởng thụ hoàn liễu, tựu yếu tử vong, tái thụ luân hồi.\nnhân: nhân gian thị vật chất thế giới.\nthiện lương tội ác đích chúng sinh đô khả dĩ đầu sanh, khiếu tố nhân.\nđịa ngục: phạm cực đại tội quá đích chúng sinh đầu sanh chi xứ, trường kì thụ bức bách thống khổ, khổ báo tận liễu, khả dĩ chuyển sanh biệt thú.\nngạ quỷ: thị tham dục đích chúng sinh sở đầu sanh.\nsúc sinh: thị ngu độn chúng sinh sở đầu sanh.\ngiá ngũ chủng tình huống thị dục giới đích chúng sinh tương.\nsắc giới hòa vô sắc giới thị thiện lương hữu phúc, hòa hữu định lực đích chúng sinh cư trú đích địa phương.\nphật đà dụng tha đích trí tuệ quan sát đáo tam giới đích tương trạng.\ntha cáo tố ngã môn: ngũ thú luân hồi thị tự nhiên đích hiện tượng, vi thiện đích sanh thiên, tác ác đích sanh địa ngục.\ndo thiên dĩ chí địa ngục đích chúng sinh, tuy nhiên thống khổ khoái lạc các hữu bất đồng, đãn thị đồng dạng đích hữu tử vong hữu luân hồi.\ntha môn tại vô tận đích thời gian, vô hạn đích không gian, xuyến diễn trứ bi hoan li hợp đích cố sự.\ncá nhân đích nghiệp báo dã tùy trứ luy tích khởi lai, thành vi khổ não đích trọng đam tử.\nsở dĩ, trí tuệ từ bi đích phật đà giáo huấn ngã môn: yếu phát bồ đề tâm, học bát chính đạo, giải thoát luân hồi, siêu xuất tam giới, tài thị triệt để đích phương pháp. ","id":"C8B01","shortClipId":"","title":"Chương 8 bài 1: Chúng sanh và thế giới.","youTubeId":"o3Y9D2v2fLY"},"id":"C8B01"},"__N_SSG":true}