{"pageProps":{"baiHoc":{"bacKinh":"dì èr kè lún huí.\nfó tuó gào sù wǒ men shēng mìng shì lún huí bù xī dē.\nzhòng shēng zhǎng qī dē shēng shēng sǐ sǐ yán xù bù duàn xiàng chē lún yī yàng lún huí zhuǎn dòng suǒ yǐ jiào zuò lún huí.\nlún huí shí yóu yú shàn yè shēng yú tiān shàng yóu yú yǒu shàn yè yǒu è yè shēng yú rén jiān yóu yú è yè shēng yú dì yù è guǐ huò zhě chù shēng.\nlún huí hé rén shēng yǒu jí dà dē guān xì.\njiù yī gè rén dē gè xìng lái shuō zhì huì yú dùn xián liáng bù xiào dōu yóu qián shēng dē xí qì yí chuán xià lái.\njiù huán jìng lái shuō fù guì pín jiàn dé shī shòu yāo jiù yóu qián shēng dē xíng wèi yǐng xiǎng jīn shēng dē bào chóu.\nguò qù shì zuò shàn yīn è yīn dōu dé dào guǒ bào dàn shì guǒ bào yào dài jī yuán ér shēng qǐ.\njīn shēng dē nǔ lì zhōng chéng yǒng gǎn qín láo jiǎn pǔ rén cí kuān shù róng rěn děng yī qiè měi dé dū shì shàn dē zhù yuán wǒ men yùn yòng shàn yuán kě yǐ yǐn qǐ sù shì dē shàn yè xiàn xíng ér dǎo zhì xìng fú jìn bù.\ntóng yī dào lǐ yóu yú kè fú bào zào tān yù xié jiàn ào màn děng bù liáng xíng wèi yě kě yǐ lìng sù shì dē è bào wú cóng shēng qǐ zhè yàng jiù kě yǐ xiǎng shòu bǐ jiào měi mǎn dē rén shēng.\nwǒ men xiāng xìn fó jiào yīn yuán guān dē dào lǐ jiàn lì qǐ zhèng què dē rén shēng tài dù péi yǎng gāo shàng dē pǐn dé shě è xíng shàn yī fāng miàn cháng hái jiù yè yī fāng miàn zhǎn wàng jiāng lái zhè yàng rén shēng bì huì gǎi shàn jìn bù.\nzhè yàng wǒ men shí zài bù bì kǒng jù nà yōu zhǎng ér kǔ nǎo dē shēng mìng lún huí fó tuó shì bù wàng yǔ dē wǒ men xìn rèn tā.","chinesse":"第二課：輪迴。\n佛陀告訴我們：生命是輪迴不息的。\n眾生長期的生生死死，延續不斷，像車輪一樣輪迴轉動，所以叫做輪迴。\n輪迴時，由於善業，生於天上；由於有善業、有惡業，生於人間；由於惡業，生於地獄、餓鬼、或者畜生。\n輪迴和人生有極大的關係。\n就一個人的個性來說，智慧、愚鈍、賢良、不肖，都由前生的習氣遺傳下來。\n就環境來說：富貴、貧賤、得失、壽夭，就由前生的行為，影響今生的報酬。\n過去世作善因、惡因，都得到果報，但是果報要待機緣而生起。\n今生的努力、忠誠、勇敢、勤勞、儉樸、仁慈、寬恕、容忍等一切美德，都是善的助緣，我們運用善緣，可以引起宿世的善業現行，而導致幸福、進步。\n同一道理：由於克服暴躁、貪慾、邪見、傲慢等不良行為，也可以令宿世的惡報無從生起，這樣，就可以享受比較美滿的人生。\n我們相信佛教因緣觀的道理，建立起正確的人生態度，培養高尚的品德，捨惡行善，一方面償還舊業，一方面展望將來，這樣，人生必會改善、進步。\n這樣，我們實在不必恐懼那悠長而苦惱的生命輪迴佛陀是不妄語的，我們信任他。","chuong":"B - Chương 8","content":"<h2>Chương 8 bài 2: Luân Hồi. (Đang biên tập)</h2><p><img src=\"http://tv.nhidonghocphat.com/ndhpi/c6b10.jpg\"></p><p>Phật Đà nói với chúng ta: Sanh mệnh là luân hồi không ngừng nghỉ. Chúng sanh phải sanh sanh tử tử dài lâu, tiếp diễn không ngừng, giống như bánh xe luân hồi chuyển động vậy, cho nên gọi là luân hồi. Khi luân hồi, do bởi nghiệp thiện, sanh về cõi trời; Do bởi có thiện nghiệp, có ác nghiệp, sanh về nhân gian; Do vì ác nghiệp, sanh về địa ngục, ngạ quỷ, hoặc là súc sinh. Luân hồi và nhân sanh có quan hệ rất lớn.&nbsp;Lấy cá tính của một người mà nói, trí tuệ, ngu muội, hiền lương, không ra gì, đều là do tập khí của đời trước truyền lại. Lấy hoàn cảnh mà nói: phú quý, bần cùng, được mất, sống thọ hay chết yểu, là do hành vi của đời trước, ảnh hưởng đến tốt xấu của đời này. Đời quá khứ làm nhân thiện, nhân ác, đều có được quả báo, thế nhưng quả báo phải chờ cơ duyên mà sanh khởi. Tất cả&nbsp;những mỹ đức của đời này như, nỗ lực, trung thành, dũng cảm, cần lao, tiết kiệm, nhân từ, khoan thứ, nhẫn nhục đều là trợ duyên thiện, chúng ta vận dụng thiện duyên, có thể dẫn khởi thiện nghiệp của đời trước hiện hành, mà dẫn đến hạnh phúc, tiến bộ. Cùng một đạo lý này: Do bởi khắc phục được những hành vi bất lương như nóng vội, tham lam, tà kiến, ngạo mạn, cũng có thể khiến cho ác báo của đời quá khứ không có chỗ nào để sanh khởi, như vậy, liền có thể hưởng thọ đời sống tương đối đầy đủ. Chúng ta tin tưởng vào đạo lý nhân duyên quán của Phật giáo, xây dựng lên một thái độ nhân sinh chính xác, bồi dưỡng phẩm đức cao thượng, xả ác hành thiện, một mặt là trả nợ nghiệp cũ, một mặt triển vọng tương lai, như vậy, nhân sanh nhất định sẽ cải thiện, tiến bộ. Như vậy, chúng ta thực tế không cần lo sợ sanh mệnh phải luân hồi khổ não dài lâu. Phật&nbsp;Đà là không nói lời vọng ngữ, chúng ta phải tín nhiệm ngài.</p>","extraContent":"<p>Từ mới</p>","fileMp3":false,"hanViet":"Đệ nhị khóa: luân hồi.\nphật đà cáo tố ngã môn: sinh mệnh thị luân hồi bất tức đích.\nchúng sinh trường kì đích sanh sanh tử tử, duyên tục bất đoạn, tượng xa luân nhất dạng luân hồi chuyển động, sở dĩ khiếu tố luân hồi.\nluân hồi thì, do vu thiện nghiệp, sanh vu thiên thượng do vu hữu thiện nghiệp hữu ác nghiệp, sanh vu nhân gian do vu ác nghiệp, sanh vu địa ngục ngạ quỷ hoặc giả súc sinh.\nluân hồi hòa nhân sinh hữu cực đại đích quan hệ.\ntựu nhất cá nhân đích cá tính lai thuyết, trí tuệ ngu độn hiền lương bất tiếu, đô do tiền sanh đích tập khí di truyện hạ lai.\ntựu hoàn cảnh lai thuyết: phú quý bần tiện đắc thất thọ yêu, tựu do tiền sanh đích hành vi, ảnh hưởng kim sinh đích báo thù.\nquá khứ thế tác thiện nhân ác nhân, đô đắc đáo quả báo, đãn thị quả báo yếu đãi cơ duyên nhi sanh khởi.\nkim sinh đích nỗ lực trung thành dũng cảm cần lao kiệm phác nhân từ khoan thứ dung nhẫn đẳng nhất thiết mĩ đức, đô thị thiện đích trợ duyến, ngã môn vận dụng thiện duyến, khả dĩ dẫn khởi túc thế đích thiện nghiệp hiện hành, nhi đạo trí hạnh phúc tiến bộ.\nđồng nhất đạo lí: do vu khắc phục bạo táo tham dục tà kiến ngạo mạn đẳng bất lương hành vi, dã khả dĩ lệnh túc thế đích ác báo vô tòng sanh khởi, giá dạng, tựu khả dĩ hưởng thụ tỉ giảo mĩ mãn đích nhân sinh.\nngã môn tương thân phật giáo nhân duyến quan đích đạo lí, kiến lập khởi chính xác đích nhân sinh thái độ, bồi dưỡng o thượng đích phẩm đức, xá ác hành thiện, nhất phương diện thường hoàn cựu nghiệp, nhất phương diện triển vọng tương lai, giá dạng, nhân sinh tất hội cải thiện tiến bộ.\ngiá dạng, ngã môn thực tại bất tất khủng cụ na du trường nhi khổ não đích sinh mệnh luân hồi phật đà thị bất vọng ngữ đích, ngã môn tín nhiệm tha.","id":"C8B02","shortClipId":"","title":"Chương 8 bài 2: Luân hồi.","youTubeId":"-w_yLEKbVyI"},"id":"C8B02"},"__N_SSG":true}