{"pageProps":{"baiHoc":{"bacKinh":"dì èr shí qī kè biāo yīng dú diǎn jí.\ncóng qián rén xué yī bù jīng bù dàn jīng wén yào bèi lián zhù jiě dōu yào bèi.\nxiàng tiān tāi jiā bèi sòng de shì sān dà bù fǎ huá jīng de jīng wén fǎ huá jīng xuán yì shì qiān fǎ huá jīng wén jù zhè xiē suàn shì liǎng bù lìng wài hái yǒu yī bù guān yú xiū xíng de shì mā hē zhǐ guān.\nzhè shì xué tiān tāi jī běn de tiáo jiàn bù néng bèi sòng sān dà bù jiù méi yǒu zī gé xué tiān tāi.\nsuǒ yǐ xiàn zài rén bù kěn bèi shū jiù méi yǒu bàn fǎ chāo guò zǔ shī.\ntóng yàng de dào lǐ xué wú liàng shòu jīng bù dàn shì wú liàng shòu jīng jīng wén yào néng bèi wú liàng shòu jīng de zhù jiě yě yào néng bèi bì xū yào yǒu yī mén kān jiā de běn shì cái xíng.\nbù xià sǐ gōng fu nà dōu shì wán wán fó jiào ér yǐ shì bù néng zì dù dù tā de.\nyào xué wú liàng shòu jīng de rén huáng niàn zǔ lǎo jū shì de zhù jiě hěn hǎo zuì hǎo dōu néng bèi guò.\nrú guǒ xué guān wú liàng shòu fó jīng jiù xuǎn guān jīng sì tiē shū yě jiù shì shàn dǎo dà shī de shū lián jīng dài zhù jiě yào bèi de hěn shú.\nxuǎn mí tuó jīng de rén mí tuó jīng yǒu liǎng gè zhù shū mí tuó shū chāo jí mí tuó yào jiě.\nshū chāo zuì hǎo shì jiā shang yǎn yì yǎn yì shì jiě shì shū chāo de.\nshū chāo shì lián chí dà shī zhù de yǎn yì shì lián chí dà shī de chuán fǎ rén chéng shí fǎ shī zuò de.\nyào jiě zuì hǎo shì lián yuán yīng fǎ shī de jiǎng yì dōu néng bèi guò.\nxué pǔ xián xíng yuàn pǐn de zuì hǎo cǎi qǔ bié xíng shū chāo wán quán néng bèi xià lái.\nxué dà shì zhì pú sà niàn fó yuán tōng zhāng de jiù cǎi qǔ guàn dǐng fǎ shī de shū chāo.\nxué wǎng shēng lùn de cǎi qǔ tán luán fǎ shī de zhù jiě.\nwǔ jīng yī lùn néng bèi de yù duō dāng rán shì hǎo zhù jiě zhì shǎo yào qǔ yī zhǒng.\nnǐ fā xīn jiāng lái hóng yáng nǎ yī bù jīng jiù yào zài zhè yī zhǒng shàng miàn xià gōng fu tiān tiān dú dú shú le zì rán jiù huì bèi yòng bù zháo kè yì qù bèi sòng nǐ de jiè dìng huì kě yǐ yǐ zhè zhǒng xiū xué fāng shì quán bù wán chéng.\nzhēn zhèng néng zài zhè shàng miàn xià gōng fu nǎ yǒu shí jiān qù dǎ wàng xiǎng gǎo shì fēi.\nhái yǒu wàng xiǎng shì fēi zhè zhǒng xiū xué fǎ jiù zuò bù xià qù.\nsuǒ yǐ gǔ lái de dà dé dōu shì zhuān gōng yī mén shēn rù ér chéng jiù de.","chinesse":"第二十七課： 標應讀典籍。\n從前人學一部經，不但經文要背，連註解都要背。\n像天台家背誦的是三大部：「法華經」的經文、「法華經玄義釋籤」、「法華經文句」，這些算是兩部；另外還有一部，關於修行的是「摩訶止觀」。\n這是學天台基本的條件，不能背誦三大部，就沒有資格學天台。\n所以現在人不肯背書，就沒有辦法超過祖師。\n同樣的道理，學「無量壽經」，不但是「無量壽經」經文要能背，「無量壽經」的註解也要能背，必須要有一門看家的本事才行。\n不下死功夫，那都是玩玩佛教而已，是不能自度度他的。\n要學「無量壽經」的人，黃念祖老居士的註解很好，最好都能背過。\n如果學「觀無量壽佛經」，就選「觀經四帖疏」，也就是善導大師的疏，連經帶註解要背得很熟。\n選「彌陀經」的人，「彌陀經」有兩個註疏：「彌陀疏鈔」及「彌陀要解」。\n「疏鈔」最好是加上「演義」，「演義」是解釋「疏鈔」的。\n「疏鈔」是蓮池大師著的，「演義」是蓮池大師的傳法人：成實法師作的。\n「要解」，最好是連圓瑛法師的「講義」都能背過。\n學「普賢行願品」的，最好採取「別行疏鈔」，完全能背下來。\n學「大勢至菩薩念佛圓通章」的，就採取灌頂法師的「疏鈔」。\n學「往生論」的，採取曇鸞法師的註解。\n「五經一論」能背的愈多當然是好，註解至少要取一種。\n你發心將來弘揚哪一部經，就要在這一種上面下功夫，天天讀，讀熟了自然就會背，用不著刻意去背誦，你的戒定慧可以以這種修學方式全部完成。\n真正能在這上面下功夫，哪有時間去打妄想、搞是非?\n還有妄想、是非，這種修學法就做不下去。\n所以古來的大德都是專攻，一門深入而成就的。","chuong":"B - Chương 1","content":"<h1><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 1 bài 7 Nêu kinh điển nên học (Buổi Luyện Dịch Thứ 27 - 05/06/2022) (trang 66, 67, 68)</span>&nbsp;</h1>\n<p>Người xưa học một bộ kinh, chẳng những phải thuộc kinh văn, mà ngay đến chú giải đều phải học thuộc. Như tông Thiên Thai nằm lòng ba bộ lớn: kinh Pháp hoa, Pháp hoa kinh huyền nghĩa, Pháp hoa kinh văn cú, ba bộ kinh này chỉ được tính là hai bộ mà thôi. Ngoài ra, còn có một bộ liên quan đến việc tu hành, đó là Ma ha chỉ quán. Đây là điều kiện căn bản để học Thiên Thai, không thuộc ba bộ kinh này thì chưa đủ tư cách để tu học Thiên Thai. Vì thế, người hiện nay không chịu học thuộc lòng ba bộ này thì không cách gì vượt qua các vị Tổ sư.</p>\n<p>Cùng một đạo lý như vậy, khi học kinh Vô lượng thọ, chẳng những phải học thuộc kinh văn mà chú giải của kinh Vô lượng thọ cũng cần học thuộc, cần phải có bản lĩnh một môn xuất chúng mới được. Nếu không hạ thủ công phu thì đó chỉ là đùa giỡn với Phật pháp mà thôi, không thể tự độ mình, độ người.</p>\n<p>Người học kinh Vô lượng thọ thì bản chú giải của cư sĩ Hoàng Niệm Tổ rất tốt, tốt nhất đều phải học thuộc.</p>\n<p>Nếu học Quán vô lượng thọ Phật kinh thì chọn Quán kinh tứ thiếp sớ do Đại sư Thiện Đạo biên soạn, ngay cả kinh kèm theo chú giải cũng cần phải học nhuần nhuyễn.</p>\n<p>Còn như người học kinh Di đà, kinh Di đà có hai chú sớ: Di đà sớ sao và Di đà yếu giải. Xem bộ Sớ sao tốt nhất nên xem thêm bộ Diễn nghĩa, bộ Diễn nghĩa là để giải thích cho Sớ sao. Bản Sớ sao do Đại sư Liên Trì trước tác, còn bộ Diễn nghĩa là do Pháp sư Thành Thật - người truyền pháp của Đại sư Liên Trì biên soạn. Về phần Yếu giải, ngay cả bộ Giảng nghĩa của Pháp sư Viên Anh cũng cần phải học thuộc.</p>\n<p>Nếu người học Phổ Hiền hạnh nguyện phẩm, tốt nhất nên chọn Biệt hành sớ sao, có thể học thuộc hoàn toàn.</p>\n<p>Nếu người nào học Đại Thế Chí Bồ tát niệm Phật viên thông chương, thì tốt nhất nên chọn Sớ sao của Pháp sư Quán Đỉnh.</p>\n<p>Người học Vãng sanh luận thì chọn chú giải của Pháp sư Đàm Loan.</p>\n<p>Trong Năm kinh một luận có thể học được càng nhiều càng tốt, còn chú giải chí ít phải chọn lấy một bản. Trong tương lai, bạn phát tâm hoằng dương bộ kinh nào, thì phải hạ thủ công phu ngay trên bộ kinh đó, ngày ngày đều đọc, đọc thuần thục rồi thì tự nhiên sẽ thuộc, không cần cố ý để học thuộc. Giới định tuệ của bạn đều nhờ phương pháp tu học này mà thành tựu tất cả. Nếu có thể chân thật hạ thủ công phu nơi kinh chú này thì làm gì có thời gian để khởi vọng tưởng, tạo thị phi? Nếu vẫn còn vọng tưởng, thị phi thì phương cách tu học này chẳng thể áp dụng được. Cho nên, bậc đại đức xưa nay đều chuyên tâm, một môn thâm nhập mà được thành tựu.</p>\n","extraContent":"<h2><span style=\"font-size: 12pt;font-family: DengXian;\">生詞</span> (Từ mới):</h2>\n<p>標 (tiêu -  biāo)  tiêu, nêu lên, bày tỏ</p>\n<p>應 (ứng -  yīng)  Nên, phải, ứng, có lẽ, có thể</p>\n<p>典籍 (điển tịch -  diǎn <span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">shi</span>)  điển tịch, sách xưa, sách cổ</p>\n<p>背 ( bội)) -  bèi)  thuộc</p>\n<p>背熟 (bội thục -  bèi shú)  học thuộc lòng</p>\n<p>天台家 (thiên thai gia -  tiān tāi jiā)  tông Thiên Thai</p>\n<p>玄義 (huyền nghĩa -  xuán yì)  huyền nghĩa,</p>\n<p>釋簽 (thích thiêm -  shì qiān)&nbsp;</p>\n<p>另外 (lánh ngoại -  lìng wài)  Ngoài ra</p>\n<p>摩訶止觀 (ma ha chỉ quán -  mā hē zhǐ guān)   chỉ quán</p>\n<p>基本 (cơ bản -  jī běn)   căn bản</p>\n<p>條件 (điều kiện -  tiáo jiàn)  điều kiện</p>\n<p>資格 (tư cách -  zī gé)&nbsp;</p>\n<p>超過祖師 (siêu quá tổ sư -  chāo guò zǔ shī)  vượt qua sư tổ</p>\n<p>註解 (chú giải -  zhù jiě)  chú thích, chú giải</p>\n<p>看家 (khán gia  -  kān jiā)  xuất chúng, nhà nghề, đặc biệt</p>\n<p>下死功夫 (hạ tử công phu -  xià sǐ gōng fū)  Nỗ lực hạ công phu, chăm chỉ công phu</p>\n<p>而已 (nhi dĩ -  ér yǐ)  mà thôi, thế thôi</p>\n<p>自度度他 (tự độ độ tha -  zì dù dù tā)   tự độ, độ tha</p>\n<p>黃念祖老居士(hoàng niệm tổ lão cư  sĩ -  huáng niàn zǔ lǎo jū shì)  Lão cư sĩ Hoàng Niệm Tổ</p>\n<p>選 (tuyển -  xuǎn)  chọn</p>\n<p><span style=\"color: rgb(147,101,184);\">帖疏 (thiếp sơ -  tiē shū) </span></p>\n<p>善導大師 (thiện đạo đại sư -  shàn dǎo dà shī)   thiện đạo đại sư</p>\n<p>疏 (sớ -  shū)&nbsp;</p>\n<p>背得很熟 (bội đắc ngận thục -  bèi de hěn shú)   học rất thuộc</p>\n<p>彌陀經 (di đà kinh -  mí tuó jīng)  Kinh di đà</p>\n<p>註疏 (chú sớ -  zhù shū)&nbsp;</p>\n<p>彌陀疏鈔 (di đà sớ sao -  mí tuó shū chāo)  Di đà sớ sao</p>\n<p>及 ji2(cập -  jí)  và</p>\n<p>彌陀要解 (di đà yếu giải -  mí tuó yào jiě)  Di đà yếu giải</p>\n<p>加上 (gia thượng -  jiā shang)  thêm vào, cộng vào, đưa thêm vào</p>\n<p>演義 (diễn nghĩa -  yǎn yì)  diễn nghĩa</p>\n<p>著<span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif\", serif;\">作</span>  (trước tác -  zhe <span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif\", serif;\">zuò</span>)  tác phẩm, trước tác, sáng tác</p>\n<p>願品 (nguyện phẩm -  yuàn pǐn)  nguyện phẩm</p>\n<p>採取 (thải thủ -  cǎi qǔ)  lấy, nhận</p>\n<p>大勢至 (đại thế chí -  dà shì zhì)  đại thế chí</p>\n<p>圓通章 (viên thông chương -  yuán tōng zhāng)  viên thông chương</p>\n<p>灌頂法師 (quán đính pháp sư -  guàn dǐng fǎ shī)  Pháp sư quán đỉnh(đảnh)</p>\n<p>曇鸞法師 (đàm loan pháp sư -  tán luán fǎ shī)  Pháp sư Đàm Loan</p>\n<p>愈多 (dũ đa -  yù duō)  hơn</p>\n<p>至少(chí thiểu -  zhì shǎo)  chí ít, ít nhất</p>\n<p>弘揚 (hoằng dương -  hóng yáng)  hoằng dương</p>\n<p>刻意 (khắc ý -  kè yì)  tận lực, hết sức</p>\n<p>戒定慧 (giới định tuệ -  jiè dìng huì)  giới định huệ</p>\n<p>打妄想 (đả vọng tưởng -  dǎ wàng xiǎng)  vọng tưởng</p>\n<p>搞是非 (cảo thị phi -  gǎo shì fēi)  thị phi</p>\n<p>古來的大德 (cổ lai đích đại đức -  gǔ lái dē dà dé)  đại đức xưa</p>\n<p>專攻 (chuyên công -  zhuān gōng)  chuyên công, chuyên chú</p>\n<p>深入 (thâm nhập -  shēn rù)  thâm nhập</p>\n<p></p>\n<h2>Thành ngữ:</h2>\n<p></p>\n<p></p>\n<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">語法(Ngữ pháp)</span></h2>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ nhị thập thất khóa: Tiêu ứng độc điển tịch.\nTùng tiền nhân học nhất bộ kinh, bất đản kinh văn yếu bội, liên chú giải đô yếu bội.\nTượng thiên thai gia bội tụng đích thị tam đại bộ: “Pháp Hoa kinh” đích kinh văn “Pháp Hoa kinh huyền nghĩa thích thiêm”, “Pháp Hoa kinh văn cú”, giá ta toán thị lưỡng bộ lánh ngoại hoàn hữu nhất bộ, quan ư tu hành đích thị “Ma Ha chỉ quan”.\nGiá thị học thiên thai cơ bản đích điều kiện, bất năng bội tụng tam đại bộ, tựu một hữu tư cách học thiên thai.\nSở dĩ hiện tại nhân bất khẳng bội thư, tựu một hữu biện pháp siêu quá tổ sư.\nĐồng dạng đích đạo lí, học “Vô Lượng Thọ kinh”, bất đản thị “Vô Lượng Thọ kinh” kinh văn yếu năng bội, “Vô Lượng Thọ kinh” đích chú giải dã yếu năng bội, tất tu yếu hữu nhất môn khán gia đích bổn sự tài hành.\nBất hạ tử công phu, na đô thị ngoạn ngoạn phật giáo nhi dĩ, thị bất năng tự độ độ tha đích.\nYếu học “Vô Lượng Thọ kinh” đích nhân, Hoàng Niệm Tổ lão cư sĩ đích chú giải ngận hảo, tối hảo đô năng bội quá.\nNhư quả học “Quán Vô Lượng Thọ Phật kinh”, tựu tuyển “Quán Kinh Tứ Thiếp Sớ”, dã tựu thị Thiện Đạo Đại sư đích sớ, liên kinh đới chú giải yếu bội đắc ngận thục.\nTuyển “Di Đà kinh” đích nhân, “Di Đà kinh” hữu lưỡng cá chú sớ: “Di Đà sớ sao” cập “Di Đà yếu giải”.\n“Sớ sao” tối hảo thị gia thượng “Diễn nghĩa”, “Diễn nghĩa” thị giải thích “Sớ sao” đích.\n“Sớ sao” thị Liên Trì Đại sư trước đích, “Diễn nghĩa” thị Liên Trì Đại sư đích truyền pháp nhân: Thành thật pháp sư tác đích.\n“Yếu giải”, tối hảo thị Liên Viên Anh Pháp sư đích giảng nghĩa đô năng bội quá.\nHọc “Phổ Hiền hạnh nguyện phẩm” đích, tối hảo thải thủ “Biệt hành sớ sao”, hoàn toàn năng bội hạ lai.\nHọc “Đại Thế Chí Bồ tát niệm Phật viên thông chương” đích, tựu thải thủ Quán Đính Pháp sư đích “Sớ sao”.\nHọc “Vãng sanh luận” đích, thải thủ Đàm Loan Pháp sư đích chú giải.\n“Ngũ kinh nhất luận” năng bội đích dũ đa đương nhiên thị hảo, chú giải chí thiểu yếu thủ nhất chủng.\nNễ phát tâm tương lai hoằng dương na nhất bộ kinh, tựu yếu tại giá nhất chủng thượng diện hạ công phu, thiên thiên độc, độc thục liễu tự nhiên tựu hội bội, dụng bất trước khắc ý khứ bội tụng, nễ đích giới định tuệ khả dĩ dĩ giá chủng tu học phương thức toàn bộ hoàn thành.\nChân chính năng tại giá thượng diện hạ công phu, na hữu thời gian khứ đả vọng tưởng cảo thị phi?\nHoàn hữu vọng tưởng thị phi, giá chủng tu học pháp tựu tố bất hạ khứ.\nSở dĩ cổ lai đích Đại đức đô thị chuyên công, nhất môn thâm nhập nhi thành tựu đích.","id":"C1B27","shortClipId":"","title":"Chương 1 bài 7 Nêu kinh điển nên học (Buổi Luyện Dịch Thứ 27 - 05/06/2022)","youTubeId":""},"id":"C1B27"},"__N_SSG":true}