{"pageProps":{"baiHoc":{"bacKinh":"dì bā kè fó xiàng qǐ yuán.\nfó tuó dào dāo lì tiān duì mā mā shuō fó fǎ xǔ jiǔ dōu méi yǒu huí lái dà jiā shí fēn guà niàn tā.\nshí shí tán lùn fó tuó dē shēng yīn róng mào hěn xiǎng zǎo rì huì jiàn fó tuó.\nyōu tián wáng yě hěn sī niàn fó tuó jiù qǐng le yī wèi yǐ qián jiàn guò fó tuó duì tā yǒu shēn kè yìn xiàng dē diāo kè shī yòng shàng hǎo dē zhān tán mù jiào tā jīng xì dē diāo sù chū fó tuó dē mó yàng.\nfó xiàng diāo sù wán gōng hòu fàng zài gōng lǐ gōng yǎng.\nyōu tián wáng tiān tiān xiàng fó xiàng xíng lǐ sī wéi fó tuó dē jiào xùn hǎo xiàng jiù zài fó tuó shēn páng yī yàng.\nguò le sān gè yuè fó tuó huí lái kàn jiàn fó xiàng jiù chēng zàn shuō hǎo a fó tuó rù miè yǐ hòu xìn tú kě yǐ gōng yǎng fó xiàng jì niàn fó tuó zhè jiù shì fó xiàng dē qǐ yuán.\ngōng yǎng fó xiàng shì jì niàn fó tuó xiàng fó xiàng xíng lǐ shì biǎo shì chóng jìng bìng bù hán yǒu mí xìn dē yì wèi.\ndāng wǒ men zhān yǎng fó xiàng dē shí hòu yīng gāi huái niàn fó tuó dē jiào huà qiè shí qù zuò nà cái shì gōng yǎng fó xiàng dí zhēn zhēng yì yì.","chinesse":"第八課:佛像起源.\n佛陀到忉利天對媽媽說佛法,許久都沒有回來,大家十分掛念他.\n時時談論佛陀的聲音,容貌,很想早日會見佛陀.\n優填王也很思念佛陀,就請了一位以前見過佛陀,對他有深刻印像的彫刻師,用上好的旃檀木,教他精細的雕塑出佛陀的模樣.\n佛像雕塑完工後,放在宮裏供養.\n優填王天天向佛像行禮,思維佛陀的教訓,好像就在佛陀身旁一樣.\n過了三個月,佛陀回來,看見佛像,就稱讚說:「好啊, 佛陀入滅以後,信徒可以供養佛像,紀念佛陀」這就是佛像的起源.\n供養佛像,是紀念佛陀,向佛像行禮,是表示崇敬,並不含有迷信的意味.\n當我們瞻仰佛像的時候,應該懷念佛陀的教化,切實去做,那才是供養佛像的真正意義.","chuong":"B - Chương 4","content":"<h3>Chương 4 bài <span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">8. Khởi nguồn của tượng Phật.</span>&nbsp;</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c4b08.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Phật Đà đến cung trời đao lợi vì mẹ mà nói Phật pháp, rất lâu không trở về, mọi người vô cùng nhớ tưởng ngài, lúc nào cũng đàm luận đến dung mạo âm thanh của Phật Đà, rất muốn sớm ngày gặp được Phật Đà.</p>\n<p>Vua Ưu Điền cũng rất nhớ tưởng Phật Đà, liền cho mời một vị điêu khắc sư về trước  đã từng gặp qua Phật Đà, có ấn tượng sâu sắc đối với ngài, dùng gỗ chiên đàn tốt nhất, bảo ông ấy tinh tế điêu khắc ra hình tượng của Phật Đà.</p>\n<p>Sau khi tượng Phật điêu khắc xong, đặt ở trong cung để cúng dường.</p>\n<p>Vua Ưu Điền ngày ngày hướng Phật hành lễ, tư duy giáo huấn của Phật, giống như đang ở bên cạnh Phật Đà vậy.</p>\n<p>Qua ba tháng, Phật Đà trở về, nhìn thấy tượng Phật, liền tán thán nói rằng: \"Tốt quá! Sau khi Phật Đà nhập diệt, tín đồ có thể cúng dường tượng Phật, kỷ niệm Phật Đà.\" Đây là khởi nguồn của tượng Phật.</p>\n<p>Cúng dường tượng Phật, là kỷ niệm Phật Đà, hướng tượng Phật hành lễ, là biểu thị sự tôn kính, tuyệt nhiên không bao hàm ý nghĩa của sự mê tín.</p>\n<p>Ngay khi chúng ta chiêm ngưỡng tượng Phật, nên hoài tưởng đến giáo hóa của ngài, thiết thực mà làm, đó mới là ý nghĩa chân chánh của việc cúng dường tượng Phật.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ bát khóa: Phật tượng khởi nguyên.\nPhật Đà đáo đao lợi thiên đối ma ma thuyết Phật pháp, hứa cửu đô một hữu hồi lai, đại gia thập phần quải niệm tha.\nThời thời đàm luận Phật Đà đích âm thanh, dung mạo, ngận tưởng tảo nhật hội kiến Phật Đà.\nƯu Điền Vương dã ngận tư niệm Phật Đà, tựu thỉnh liễu nhất vị dĩ tiền kiến quá Phật Đà, đối tha hữu thâm khắc ấn tượng đích điêu khắc sư, dụng thượng hảo đích chiên đàn mộc, giáo tha tinh tế đích điêu tố xuất Phật Đà đích mô dạng.\nPhật tượng điêu tố hoàn công hậu, phóng tại cung lý cung dưỡng.\nƯu Điền Vương thiên thiên hướng Phật tượng hành lễ, tư duy Phật Đà đích giáo huấn, hảo tượng tựu tại Phật Đà thân bàng nhất dạng.\nQuá liễu tam cá nguyệt, Phật Đà hồi lai, khán kiến Phật Tượng, tựu xưng tán thuyết:\nHảo a! Phật Đà nhập diệt dĩ hậu, tín đồ khả dĩ cung dưỡng Phật tượng, kỷ niệm Phật Đà, giá tựu thị Phật tượng đích khởi nguyên.\nCung dưỡng Phật tượng, thị kỷ niệm Phật Đà, hướng Phật tượng hành lễ thị biểu thị sùng kính, tịnh bất hàm hữu mê tín đích ý vị.\nĐương ngã môn chiêm ngưỡng Phật tượng đích thời hầu, ứng cai hoài niệm Phật Đà đích giáo hóa, thiết thực khứ tố, na tài thị cung dưỡng Phật tượng đích chân chánh ý nghĩa.","id":"C4B08","shortClipId":"","title":"Chương 4 bài 8. Khởi nguồn của tượng Phật.","youTubeId":"olighuvc7xE"},"id":"C4B08"},"__N_SSG":true}