{"pageProps":{"baiHoc":{"bacKinh":"dì shí yī kè fú niè pán hòu dē wèn tí.\nfó tuó dào bā shí suì yǐ jīng shuō fǎ sì shí jiǔ nián shàng zì guó wáng guì zú xià zhì fàn fū zǒu zú jì nǚ yú fū fàn rén děng gè jiē céng rén wù dōu shòu dào tā dē jiào huà.\ntā jìn rù jū shī nà chéng zài suō luó shù dē zhōng jiān jié dē shéng chuáng xiū xī dá fù ā nán sì gè wèn tí.\nyī fú niè pán hòu dì zǐ yào shǒu guī zé fèng jiè lǜ wèi shī.\nèr fú niè pán hòu dì zǐ yī sì niàn zhù ér shēng huó.\nsān fú niè pán hòu duì yú wú lǐ qǔ nào dē è rén cǎi rěn rǔ tài dù mò rán bù lǐ.\nsì fú niè pán hòu zài yī qiè jīng dē kāi tóu ān fàng yī jù rú shì wǒ wén biǎo shì fú shuō dē.\nfó tuó gào sù dì zǐ shēng mìng shì wú cháng dē yǒu chū shēng jiù yǒu sǐ wáng yǒu jù huì jiù yǒu bié lí zhè shì zì rán dē fǎ zé suǒ yǐ fó tuó yě kuài yào rù miè le.\nfó tuó yù yán tā rù miè dē xiāo xī hòu yī rán jiào xùn dì zǐ bìng jiē shòu wài dào xū bá tuó luó zuò tā dē zuì hòu dì zǐ.","chinesse":"第十一課佛涅槃後的問題 。\n佛陀到八十歲，已經說法四十九年，上自國王貴族，下至販夫走卒、妓女、漁夫、犯人等各階層人物，都受到他的教化。\n他進入拘尸那城，在娑羅樹的中間結的繩床休息，答覆阿難四個問題。\n「一 」佛涅槃後，弟子要守規則，奉戒律為師。\n「二 」佛涅槃後，弟子依四念住而生活。\n「三 」佛涅槃後，對於無理取鬧的惡人，採忍辱態度，默然不理。\n「四 」佛涅槃後，在一切經的開頭，安放一句「如是我聞」，表示佛說的。\n佛陀告訴弟子：生命是無常的，有出生就有死亡，有聚會就有別離，這是自然的法則，所以佛陀也快要入滅了。\n佛陀預言他入滅的消息後，依然教訓弟子，並接受外道須跋陀羅做他的最後弟子。","chuong":"B - Chương 6","content":"<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 6 bài 11. Vấn đề sau khi Phật niết bàn.</span> (Đang biên tập)</h2>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c6b11.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Phật Đà đến tám mươi tuổi, đã nói pháp  bốn mươi chín năm, trên từ quốc vương quý tộc, dưới đến bần cùng lao dịch kỹ nữ, người đánh cá, phạm nhân vv... Các nhân vật ở mọi giai cấp, đều nhận được sự giáo hóa của Ngài.</p>\n<p>Ngài đi vào thành Câu Thi Na, ở khoảng giữa của cây ta la, mắc võng nghỉ ngơi, trả lời bốn vấn đề của A Nan:</p>\n<p>(Một) Sau khi Phật niết bàn, đệ tử phải tuân thủ pháp tắc, phụng trì giới luật làm thầy.</p>\n<p>(Hai) Sau khi Phật niết bàn, đệ tử phải y theo tứ niệm trụ mà sinh hoạt.</p>\n<p>(Ba) Sau khi Phật niết bàn, đối với những người ác vô lý mà gây sự, thì chọn lấy thái độ nhẫn nhục, yên lặng không nói.</p>\n<p>(Bốn) Sau khi Phật niết bàn, ở trong mở đầu của tất cả các kinh, để một câu \"như thị ngã văn\" biểu thị Phật nói.</p>\n<p>Phật Đà nói với đệ tử: Sinh mạng là vô thường, có sinh phải có tử, có tụ hội thì có biệt ly, đây là pháp tắc của tự nhiên, cho nên Phật Đà cũng sắp vào nhập diệt rồi.</p>\n<p>Sau khi Đức Phật đưa ra lời dự ngôn nhập nhiệt, vẫn giáo huấn đệ tử, và còn tiếp nhận một vị đệ tử  sau cùng là ngoại đạo Tu Bạt Đà La.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":false,"hanViet":"Đệ thập nhất khóa: Phật niết bàn hậu đích vấn đề.\nPhật Đà đáo bát thập tuế, dĩ kinh thuyết pháp tứ thập cửu niên, thượng tự quốc vương quý tộc, hạ chí phiến phu tẩu tốt, kỹ nữ, ngư phu, phạm nhân đẳng các giai tầng nhân vật, đô thọ đáo tha đích giáo hóa.\nTha tấn nhập Câu Thi Na thành, tại ta la thọ đích trung gian kết đích thằng sàng hưu tức, đáp phúc A Nan tứ cá vấn đề.\n(Nhất) Phật niết bàn hậu, đệ tử yếu thủ quy tắc, phụng giới luật vi sư. \n(Nhị) Phật niết bàn hậu, đệ tử y tứ niệm trụ nhi sinh hoạt.\n(Tam) Phật niết bàn hậu, đối ư vô lý, thủ náo đích ác nhân, thái nhẫn nhục thái độ, mặc nhiên bất lý.\n(Tứ) Phật niết bàn hậu, tại nhất thiết kinh đích khai đầu, an phóng nhất cú \"như thị ngã văn\", biểu thị Phật thuyết đích.\nPhật Đà cáo tố đệ tử: Sinh mệnh thị vô thường đích, hữu xuất sinh tựu hữu tử vong, hữu tụ hội tựu hữu biệt ly, giá thị tự nhiên đích pháp tắc, sở dĩ Phật Đà dã khoái yếu nhập diệt liễu.\nPhật Đà dự ngôn tha nhập diệt đích tiêu tức hậu, y nhiên giáo huấn đệ tử, tịnh tiếp thọ ngoại đạo Tu Bạt Đà La tố tha đích tối hậu đệ tử.","id":"C6B11","shortClipId":"","title":"Chương 6 bài 11. Vấn đề sau khi Phật niết bàn.","youTubeId":"tCU_2jGElsw"},"id":"C6B11"},"__N_SSG":true}