{"pageProps":{"baiHoc":{"bacKinh":"dì shí kè yīn yuán guān.\nrèn hé shì wù dē shēng zhǎng dōu yào yīn hé yuán pèi hé yī zhì cái yǒu jié guǒ.\nlì rú yī lì gǔ luò zài shí tóu shàng shì méi yǒu zuò yòng dē yīn wèi méi yǒu shì dāng dē yuán.\ndàn shì rú guǒ luò zài ní tǔ lǐ yǒu shuǐ fèn yáng guāng kōng qì féi liào rén gōng děng qù zāi péi gǔ lì jiù huì fā yá shēng zhǎng jié chū xīn dē gǔ lì.\nyuán lái dē gǔ lì shì yīn shuǐ fèn yáng guāng děng shì yuán.\nyuán dē yì yì shì shì dāng dē bāng zhù.\ntóng yī dào lǐ yè bào yě shì yī yàng dē jīn shēng dē yè bào shì guò qù shì xíng wèi dē jié guǒ.\nshàn liáng dē xíng wèi dài lái xìng fú zuì è dē xíng wèi dài lái tòng kǔ.\nbù guò yè bào shì kě yǐ gǎi biàn dē.\nyīn yào hé yuán pèi hé cái kě yǐ yǒu jié guǒ.\nyuán kě yǐ fēn zuò shàn liáng hé zuì è liǎng dà lèi.\nyòng fā fèn qiú xué yǒu tóng qíng xīn zhōng chéng fú wù xiào shùn fù mǔ hé lè dà zhòng děng zuò yuán kě yǐ dài lái xìng fú.\nyòng lǎn duò tān xīn bào zào wǔ nì táo bì zé rèn děng zuò yuán jiù huì dài lái kǔ nǎo.\nfó tuó gào sù wǒ men mìng yùn shì yóu zì jǐ zhǎng wò dē bào yè shì kě yǐ gǎi shàn dē.\nzhǎng shòu yāo zhé pín qióng fù guì dōu shì zì zuò zì shòu.\nguò qù shì dē cuò wù xíng wèi yǐ jīng wú fǎ gǎi zhèng dàn shì jīn shēng dē xíng wèi jiù dé zhù yì.\nyī fāng miàn bù zuò è shǐ zuì è bào yīng quē yuán bù shēng yī fāng miàn fèng shàn shǐ xìng fú bào yīng yù yuán chū xiàn.\nzhè yàng cái yǒu měi mǎn dē rén shēng.","chinesse":"第十課：因緣觀。\n任何事物的生長，都要「因」和「緣」配合一致，才有結果。\n例如：一粒穀落在石頭上，是沒有作用的，因為沒有適當的緣。\n但是如果落在泥土裏，有水分、陽光、空氣、肥料、人工等去栽培，穀粒就會發芽、生長，結出新的穀粒。\n原來的穀粒是因，水分、陽光等是緣。\n「緣」的意義是適當的幫助。\n同一道理，業報也是一樣的，今生的業報是過去世行為的結果。\n善良的行為，帶來幸福，罪惡的行為帶來痛苦。\n不過，業報是可以改變的。\n「因」要和「緣」配合，才可以有結果。\n緣可以分做善良和罪惡兩大類。\n用發憤求學，有同情心，忠誠服務，孝順父母，和樂大眾等做緣，可以帶來幸福。\n用懶惰、貪心、暴躁、忤逆、逃避責任等做緣，就會帶來苦惱。\n佛陀告訴我們：命運是由自己掌握的，報業是可以改善的。\n長壽、夭折、貧窮、富貴，都是自作自受。\n過去世的錯誤行為，已經無法改正，但是今生的行為就得注意。\n一方面不作惡，使罪惡報應缺「緣」不生；一方面奉善，使幸福報應遇「緣」出現。\n這樣，才有美滿的人生。","chuong":"B - Chương 6","content":"<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 6 bài 10. Quán nhân duyên.</span> (Đang biên tập)</h2>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c6b10.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Bất cứ một sự sanh trưởng nào của sự vật, đều phải có [nhân] và [duyên] phối hợp, mới có được kết quả. Thí dụ: Một hạt giống rơi ở trên đá, là không có tác dụng, bởi vì không có cái duyên thích hợp. Thế nhưng nếu như rơi vào ở trong bùn, có lượng nước, ánh mặt trời, không khí, phân bón, có nhân công chăm sóc vv... Thì hạt giống này liền sẽ nảy mầm, sanh trưởng, kết ra những hạt mới. Những hạt ban đầu là nhân, lượng nước, ánh mặt trời vv... là duyên. Ý nghĩa của [Duyên] là sự giúp đỡ thích hợp, cùng một đạo lý nghiệp báo cũng là như vậy, nghiệp báo của đời này là kết quả hành vi của đời quá khứ mang đến. Hành vi lương thiện mang đến hạnh phúc, hành vi tội ác mang đến sự đau khổ. Thế nhưng, nghiệp báo là có thể thay đổi được. [nhân] và [duyên] phải phối hợp mới có thể có kết quả.</span></p>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Duyên có thể phân làm hai loại lớn, lương thiện và tội ác. Dùng cái tâm phấn đấu cầu học, có tâm đồng cảm, trung thành phục vụ, hiếu thuận cha mẹ, hòa ái với mọi người vv... làm duyên, thì có thể mang đến hạnh phúc. Dùng lười biếng, tham lam, nóng vội, ngỗ nghịch, trốn tránh trách nhiệm vv... là duyên, liền sẽ mang đến sự đau khổ.</span></p>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Phật Đà nói với chúng ta: Vận mạng là do chính mình nắm lấy, nghiệp báo là có thể thay đổi, trường thọ, chết yểu, bần cùng, giàu sang đều là do tự mình làm tự mình chịu. Những hành vi sai lầm của đời quá khứ, thì không có cách gì thay đổi, thế nhưng hành vi của đời này thì phải chú ý. Một mặt không làm ác khiến cho báo ứng của tội ác thiếu đi cái [duyên] không thể sanh; Một mặt làm thiện, khiến cho báo ứng hạnh phúc gặp được cái duyên mà xuất hiện. Như vậy mới có được đời sống mỹ mãn.</span></p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":false,"hanViet":"Đệ thập khóa: Nhân duyên quán.\nNhậm hà sự vật đích sinh trưởng, đô yếu nhân hòa duyên phối hợp nhất trí, tài hữu kết quả.\nLiệt như: nhất lạp cốc lạc tại thạch đầu thượng, thị một hữu tác dụng đích, nhân vi một hữu thích đương đích duyên.\nĐản thị như quả lạc tại nê thổ lý, hữu thủy phân, dương quang, không khí, phì liệu, nhân công đẳng khứ tài bồi, cốc lạp tựu hội phát nha, sanh trưởng, kết xuất tân đích cốc lạp.\nNguyên lai đích cốc lạp thị nhân, thủy phân, dương quang đẳng thị duyên.\nDuyên đích ý nghĩa thị thích đương đích bang trợ.\nĐồng nhất đạo lý, nghiệp báo dã thị nhất dạng đích, kim sanh đích nghiệp báo thị quá khứ thế hành vi đích kết quả.\nThiện lương đích hành vi đới lai hạnh phúc, tội ác đích hành vi đới lai thống khổ.\nBất quá, nghiệp báo thị khả dĩ cải biến đích.\n[Nhân] yếu hòa [duyên] phối hợp, tài khả dĩ hữu kết quả.\nDuyên khả dĩ phân tố thiện lương hòa tội ác lưỡng đại loại.\nDụng phát phẫn cầu học, hữu đồng tình tâm, trung thành phục vụ, hiếu thuận phụ mẫu, hòa lạc đại chúng đẳng tố duyên, khả dĩ đới lai hạnh phúc.\nDụng lại nọa, tham tâm, bạo táo, ngỗ nghịch, đào tỵ trách nhiệm đẳng tố duyên, tựu hội đới lai khổ não.\nPhật Đà cáo tố ngã môn: Mạng vận thị do tự kỷ chưởng ác đích, báo nghiệp thị khả dĩ cải thiện đích.\nTrường thọ, yểu chiết, bần cùng, phú quý, đô thị tự tác tự thọ.\nQuá khứ thế đích thố ngộ hành vi, dĩ kinh vô pháp cải chánh, đản thị kim sanh đích hành vi tựu đắc chú ý.\nNhất phương diện bất tác ác, sử tội ác báo ứng khuyết [duyên] bất sanh; Nhất phương diện phụng thiện, sử hạnh phúc báo ứng ngộ [duyên] xuất hiện.\nGiá dạng, tài hữu mỹ mãn đích nhân sanh.","id":"C6B10","shortClipId":"","title":"Chương 6 bài 10. Quán nhân duyên.","youTubeId":"1R3aRXGUUsc"},"id":"C6B10"},"__N_SSG":true}