{"pageProps":{"baiHoc":{"bacKinh":"dì jiǔ kè: yùn dòng huì.\nguó jì yùn dòng huì kāi mù le, gè guó dē wáng zǐ, guì zú dōu lái cān jiā bǐ sài.\nzài shè jiàn bǐ sài shí, xī dá duō shǐ yòng zǔ fù chuán xià lái dē liáng gōng.\ndāng shí huì zhōng méi yǒu rén néng gòu bǎ zhè bǎ gōng lā kāi, xī dá duō háo bù fèi lì dē jiù bǎ tā lā kāi le, hái xiàng tiān shè le yī zhī jiàn, mò rù xū kōng.\nxī dá duō wǔ shù chū zhòng, dé dào guān jūn.\nlín guó dē shàn jué dà wáng, hěn shǎng shí xī dá duō, jiù bǎ nǚ ér yé shū tuó luó jià gěi tā zuò qī zǐ. ","chinesse":"第九課:運動會\n國際運動會開幕了，各國的王子、貴族都來參加比賽。\n在射箭比賽時，悉達多使用祖父傳下來的良弓。\n當時會中沒有人能夠把這把弓拉開，悉達多毫不費力的就把它拉開了，還向天射了一枝箭，沒入虛空。\n悉達多武術出眾，得到冠軍。\n鄰國的善覺大王，很賞識悉達多，就把女兒耶輸陀羅嫁給他做妻子。","chuong":"B - Chương 2","content":"<h3>Chương 2 bài 9 - Hội Thi Đấu</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c2b09.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Hội thi đấu quốc tế khai mạc, vương tử quý tộc các nước đều đến tham gia thi đấu. Vào lúc thi đấu bắn tên, Tất Đạt Đa sử dụng cây cung tốt do tổ phụ truyền lại. Trong hội thi lúc đó, không ai có thể cầm cây cung ấy mà kéo ra được, Tất Đạt Đa chẳng mất chút sức lực nào đã kéo được cây cung, còn hướng lên trời bằng một mũi tên bay mất vào hư không. Tất Đạt Đa võ thuật xuất chúng, giành được giải quán quân. Thiện Giác đại vương nước láng giếng rất thích Tất Đạt Đa, liền gả con gái Gia Thâu Đà La cho chàng làm vợ.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ cửu khoá: Vận Động Hội.\nQuốc tế vận động hội khai mạc liễu, các quốc đích vương tử quý tộc đô lai tham gia bỉ trại.\nTại xạ tiễn bỉ trại thời, Tất Đạt Đa sử dụng tổ phụ truyền hạ lai đích lương cung.\nĐương thời hội trung, một hữu nhân năng câu bả giá bả cung lạp khai, Tất Đạt Đa hào bất phí lực đích tựu bả tha lạp khai liễu, hoàn hướng thiên xạ liễu nhất chi tiễn, một nhập hư không.\nTất Đạt Đa võ thuật xuất chúng, đắc đáo quán quân.\nLân quốc đích thiện giác đại vương, ngận thưởng thức Tất Đạt Đa, tựu bả nữ nhi gia thâu đà la giá cấp tha tố thê tử. ","id":"C2B09","shortClipId":"Y8uvQdiI2ug","title":"Chương 2 bài 9 - Hội Thi Đấu","youTubeId":"kj4htK-pWII"},"id":"C2B09"},"__N_SSG":true}