{"pageProps":{"baiHoc":{"bacKinh":"dì lìu kè: jiù niǎo. \nyī tiān, fēng hé rì lì xī dá duō zài huā yuán sǎn bù, hū rán yǒu yī zhī zhōng jiàn shòu shāng de niǎo ér dié xià lái. \nniǎo ér tòng kǔ de pū dòng zhe chì bǎng. \nxī dá duō lián máng bào qǐ tā, yòng wēn shuǐ xǐ dí tā de shāng kǒu, ràng tā tǎng zài shū fú de wō lǐ, yòu yòng sù lì wèi tā.\njīng guò duō tiān xiǎo xīn de kàn hù, niǎo ér jiù fù yuán le.\nrén cí de wáng zi bǎ tā dài fǎn yuán lín, fàng tā huí jiā qù.","chinesse":"第六課:救鳥.\n一天，風和日麗，悉達多在花園散步，忽然有一隻中箭受傷的鳥兒跌下來。\n鳥兒痛苦的撲動著翅膀。\n悉達多連忙抱起牠，用溫水洗滌牠的傷口，讓牠躺在舒服的窩裏，又用粟粒餵牠。\n經過多天小心的看護，鳥兒就復原了。\n仁慈的王子把牠帶返園林,放牠回家去。","chuong":"B - Chương 2","content":"<h3>Chương 2 bài 6 - Cứu chim</h3>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c2b06.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p><span style=\"color: rgb(0,0,0);font-size: 12pt;font-family: Times New Roman;\">Một ngày, trời xanh gió mát, Tất Đạt Đa tản bộ ở vườn hoa. Bỗng nhiên, có một con chim bị trúng tên bị thương rơi xuống. Con chim đau đớn run rẩy đôi cánh. Tất</span> <span style=\"color: rgb(0,0,0);font-size: 12pt;font-family: Times New Roman;\">Đạt Đa liền vội vàng ôm lấy nó, dùng nước ấm rửa sạch vết thương cho nó, cho nó nằm trong một cái tổ thoải mái, còn lấy thóc gạo cho nó ăn. Trải qua nhiều ngày chăm sóc cẩn thận, con chim đã hồi phục. Thái tử nhân từ mang nó trở lại vườn rừng, thả nó bay về nhà.</span>&nbsp;</p>\n","extraContent":"<p>Từ mới</p>\n<p>救鳥 (jiù niǎo - cứu điểu): Cứu chim</p>\n<p>風和日麗 (fēng hé rì lì  - phong hòa nhật lệ ): trời xanh gió mát (thành ngữ)</p>\n<p>中 (zhōng - trúng): Trúng</p>\n<p>箭 (jiàn - tiễn): Tên</p>\n<p>撲動 (pū dòng - phốc động ): run rẩy</p>\n<p>連忙 (lián màng - liên mãng ): vội vàng</p>\n<p>溫水 (wēn shuǐ - ôn thủy): Nước ấm</p>\n<p>傷口 (shāng kǒu - thương khẩu): Vết thương</p>\n<p>洗滌 ( xǐ dí - tẩy địch): Rửa sạch&nbsp;</p>\n<p>舒服 (shū fú - thư phục): Thoải mái</p>\n<p>粟粒 (sù lì  - túc lạp): Thóc gạo</p>\n<p>餵 (wè - ủy): Đút, mớm</p>\n<p>經過 (jīng guò - kinh quá ): Trải qua</p>\n<p>多天 (duō tiān - đa thiên ): Nhiều ngày</p>\n<p>看護 (kàn hù - khán hộ): Chăm sóc</p>\n<p>就復 (jiù fù - tựu phục): Hồi phục, bình phục&nbsp;</p>\n<p>原了 (yuán le - nguyên liễu ): Như cũ</p>\n<p>帶返 (dài fǎn - đới phản): Trở lại</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ lục khoá: Cứu điểu.\nNhất thiên, phong hòa nhật lệ, Tất Đạt Đa tại hoa viên tán bộ, hốt nhiên hữu nhất chích trúng tiễn thọ thương đích điểu nhi điệt hạ lai. \nĐiểu nhi thống khổ đích phốc động trước sí bàng.\nTất Đạt Đa liên mãng bão khởi tha, dụng ôn thủy tẩy địch tha đích thương khẩu, nhượng tha thảng tại thư phục đích oa lí, hựu dụng túc lạp úy tha。 \nkinh quá đa thiên tiểu tâm đích khán hộ, điểu nhi tựu phục nguyên liễu。\nnhân từ đích vương tử bả tha đới phản viên lâm, phóng tha hồi gia khứ。","id":"C2B06","shortClipId":"BU1JV3w-vTE","title":"Chương 2 bài 6 - Cứu chim","youTubeId":"FrVBAp2mbLI"},"id":"C2B06"},"__N_SSG":true}