{"pageProps":{"baiHoc":{"bacKinh":"dì jiǔ kè pò chú mí xìn.\ncóng qián zài yìn dù dì fāng yǒu yī wèi guó wáng tā xìn fèng xié jiào yào zǎi shā shēng kǒu zuò jì sì pǐn zhè zhǒng fēng qì yǐ chéng wèi quán guó dē fēng sú.\nyǒu yī cì guó wáng dē mā mā shēng bìng le xǔ jiǔ dōu bù quán yù.\ndài wáng jiù mìng rén yù bèi zǎi shā niú mǎ zhū yáng gòng yī bǎi tóu zuò xiàn jì pǐn qí dǎo mā mā zǎo rì fù yuán.\nfó tuó lián mǐn guó wáng dē yú bèn jiù qù jiàn guó wáng hé tā tán dào lǐ.\nfó tuó wēn hé dì shuō shì jiè shang dē yī qiè shì wù dōu yǒu yīn guǒ fǎ zé.\nlì rú zhǒng tián dē rén dé dào wǔ gǔ bù shī dē rén dé dào fù yù rén cí dē rén dé dào zhǎng shòu kěn xué xí dē rén dé dào zhì huì hǎo shā hài shēng mìng dē rén huì dé dào bù xiáng.\nguó wáng jué de hěn yǒu dào lǐ jiù chéng kěn dē wèn yīng gāi zěn yàng liào lǐ bìng rén ne.\nshēng bìng le yīng gāi qǐng yī shēng yī zhì hé fú yào cái duì fó tuó shuō.\nguó wáng lì kè huǐ guò biàn bù zǎi shā shēng kǒu qǐng yī shēng zhěn zhì mā mā dē bìng.\nbù jiǔ bìng jiù hǎo le.","chinesse":"第九課:破除迷信.\n從前，在印度地方，有一位國王，他信奉邪教，要宰殺牲口做祭祀品，這種風氣，已成為全國的風俗.\n有一次，國王的媽媽生病了，許久都不痊癒.\n大王就命人預備宰殺牛，馬，豬，羊共一百頭做獻祭品，祈禱媽媽早日復元.\n佛陀憐憫國王的愚笨，就去見國王，和他談道理.\n佛陀溫和地說:「世界上的一切事務，都有因果法則.\n例如：種田的人，得到五穀；布施的人，得到富裕；仁慈的人，得到長壽；肯學習的人，得到智慧；好殺害生命的人，會得到不祥.」\n國王覺得很有道理，就誠懇的問:「應該怎樣料理病人呢?」\n生病了，應該請醫生醫治和服藥才對」佛陀說.\n國王立刻悔過，便不宰殺牲口，請醫生診治媽媽的病.\n不久，病就好了.","chuong":"B - Chương 4","content":"<h3><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 4 bài 9: Phá Trừ Mê Tín. </span></h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c4b09.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Thủa trước,ở nơi Ấn Độ có một vị quốc vương ông tín phụng tà giáo, muốn giết hại sanh mạng để làm phẩm vật cúng tế, loại phong khí này, đã trở thành phong tục của toàn quốc.</p>\n<p>Có một lần, mẹ của quốc vương bị bệnh, rất lâu rồi mà không thuyên giảm, Đại Vương liền ra lệnh cho người chuẩn bị giết trâu, ngựa, heo, dê tổng cộng một trăm con làm phẩm vật hiến tế, kỳ đảo cho Mẹ sớm ngày hồi phục.</p>\n<p>Phật Đà lân mẫn cho sự mê muội của quốc vương, liền đi gặp quốc vương, nói đạo lý với ông.</p>\n<p>Phật Đà ôn hòa mà nói rằng:</p>\n<p>\"Tất cả sự việc trên thế gian này đều có pháp tắc nhân quả.</p>\n<p>Ví dụ, người làm ruộng, thì có được ngũ cốc, người bố thí thì được giàu có, người có lòng nhân từ thì đạt được trường thọ, người chịu học tập, thì có được trí huệ, người hiếu sát sanh mệnh, thì sẽ gặp phải sự không tốt\"</p>\n<p>Quốc Vương cảm thấy rất có đạo lý, liền thành khẩn mà hỏi rằng\" vậy phải nên làm thể nào để lo liệu cho người bệnh\"?</p>\n<p>Đức Phật trả lời rằng:</p>\n<p>\"Bị bệnh rồi, nên mời thầy thuốc trị liệu và uống thuốc mới đúng.\"</p>\n<p>Quốc Vương lập tức hối lỗi, liền không sát sanh nữa, mời thầy thuốc về chẩn trị bệnh cho Mẹ.</p>\n<p>Không bao lâu, bệnh liền được khỏi.</p>\n<p></p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ cửu khóa: Phá trừ mê tín.\nTùng tiền, tại Ấn Độ địa phương, hữu nhất vị quốc vương tha tín phụng tà giáo, yếu tễ sát sanh khẩu tố tế tự phẩm, giá chủng phong khí dĩ thành vi toàn quốc đích phong tục.\nHữu nhất thứ quốc vương đích ma ma sanh bệnh liễu, hứa cửu đô bất thuyên dũ.\nĐại Vương tựu mạng nhân dự bị, tể sát ngưu, mã, chư, dương cộng nhất bách đầu tố hiến tế phẩm, kỳ đảo ma ma tảo nhật phục nguyên.\nPhật Đà lân mẫn quốc vương đích ngu bần, tựu khứ kiến quốc vương hòa tha đàm đạo lý.\nPhật Đà ôn hòa địa thuyết: Thế giới thượng đích nhất thiết sự vụ đô hữu nhân quả pháp tắc.\nLiệt như, chủng điền đích nhân đắc đáo ngũ cốc; Bố thí đích nhân đắc đáo phú dụ; Nhân từ đích nhân đắc đáo trường thọ; Khẩn học tập đích nhân đắc đáo trí tuệ; Hiếu sát hại sanh mệnh đích nhân hội đắc đáo bất tường.\nQuốc vương giác đắc ngận hữu đạo lý, Tựu thành khẩn đích vấn: Ứng cai chẩm dạng liệu lý bệnh nhân ni?\nSanh bệnh liễu ứng cai thỉnh y sanh, y trị hòa phục dược tài đối Phật Đà thuyết.\nQuốc vương lập khắc hối quá, tiện bất tể sát sanh khẩu, Thỉnh y sanh chẩn trị ma ma đích bệnh.\nBất cửu bệnh tựu hảo liễu.","id":"C4B09","shortClipId":"","title":"Chương 4 bài 9: Phá Trừ Mê Tín.","youTubeId":"1DOhUwnow6k"},"id":"C4B09"},"__N_SSG":true}