{"pageProps":{"baiHoc":{"bacKinh":"dì sān kè: xī dá duō jiàng shēng.\nsì yuè chū bā rì dē zǎo chén, dà dì chōng mǎn yī piàn hé xiáng, mó yé fū rén zài lán pí ní yuán sàn bù.\nyuán lǐ fēng jǐng měi lì, wú yōu shù shèng kāi zhe huā duǒ.\nmó yé fū rén nèi xīn chōng mǎn kuài lè, tā jǔ qǐ zuǒ shǒu pān fú shù zhī, hū rán, zhōu wéi bèi líng guāng lóng zhào zhe, guī lì zhuāng yán, xiàng xù rì shēng qǐ lái, wáng zǐ dàn shēng le.\njīng shàng shuō: tā chū shēng jiù xíng qī bù, yī shǒu zhǐ tiān, yī shǒu zhǐ dì, shuō: tiān shàng tiān xià, wéi wǒ dú zūn.","chinesse":"第三課:悉達多降生。\n四月初八日的早晨，大地充滿一片和祥，摩耶夫人在藍毘尼園散步。\n園裏風景美麗，無憂樹盛開著花朵。\n摩耶夫人內心充滿快樂，她舉起左手攀扶樹枝，忽然，週圍被靈光籠罩著，瑰麗莊嚴，像旭日升起來，王子誕生了。\n經上說：他出生就行七步，一手指天，一手指地，說：「天上天下，唯我獨尊。」","chuong":"B - Chương 2","content":"<h3>Chương 2 bài 3 - Tất Đạt Đa Giáng Sinh</h3>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c2b03.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Sáng sớm tháng tư ngày mùng tám, trời đất tràn đầy một mảng an lành, Ma Gia phu nhân tản bộ ở vườn Lâm Tì Ni. Phong cảnh trong vườn đẹp mĩ lệ, cây vô ưu nở đầy những đoá hoa. Ma Gia phu nhân trong lòng ngập tràn vui sướng, bà giơ tay trái lên vịn vào một cành cây, bỗng nhiên, xung quanh bị linh quang bao bọc vây lấy, quý đẹp trang nghiêm, giống như ánh mặt trời lúc mới mọc, vương tử đã đản sanh. Trên kinh nói rằng : ngài vừa xuất sanh liền đi bảy bước, một tay chỉ trời, một tay chỉ đất, nói : ‘Trên trời dưới đất , chỉ có ta tôn quý.’</p>\n","extraContent":"<p>Từ mới</p>\n","fileMp3":true,"hanViet":"Đệ tam khoá: tất đạt đa giáng sanh.\nTứ ngọat sơ bát nhật đích tảo thần, đại địa sung mãn nhất phiến hòa tường, Ma Gia phu nhân tại lam tì ni viên tản bộ.\nViên lí phong cảnh mĩ lệ, vô ưu thọ thạnh khai trước hoa đóa.\nMa Gia phu nhân nội tâm sung mãn khoái lạc, tha cử khởi tả thủ phàn phù thọ chi, hốt nhiên, châu vi bị linh quang lộng tráo trước, nguy lệ trang nghiêm, tượng húc nhật thặng khởi lai, vương tử đản sanh liễu.\nKinh thượng thuyết: tha xuất sanh tựu hành thất bộ, Nhất thủ chỉ thiên, nhất thủ chỉ địa, thuyết: \"Thiên thượng thiên hạ, duy ngã độc tôn\".","id":"C2B03","shortClipId":"KVW483ply4Q","title":"Chương 2 bài 3 - Tất Đạt Đa Giáng Sinh","youTubeId":"uKDmNZLAoK8"},"id":"C2B03"},"__N_SSG":true}