{"pageProps":{"baiHoc":{"bacKinh":"dì shí èr kè mó hē nán.\npí liú lí wáng gōng rù jiā pí luó wèi guó tā dē xìng qíng cán kù xià lìng fēng chéng dà liàng tú shā rén mín.\nrén mín fú lǎo xié yòu tí kū jīng huāng dē táo chū chéng wài, tā men hù xiāng jǐ pò jiàn tà shí fēn qī cǎn.\njiā pí luó wèi guó dē shè zhèng wáng mó hē nán bù rěn xīn rén mín shòu tú shā jiù qīn zì qiú pí liú lí wáng gěi rén mín yī gè táo wáng dē jī huì.\nyǐ tā qián rù shuǐ dǐ chóng xīn fú chū shuǐ miàn nà yàng duǎn cù dē shí jiān wèi xiàn.\npí liú lí wáng jué dé qián rù shuǐ dǐ bù guò shì hěn duǎn dē shí jiān táo zǒu dē rén dāng rán yě bù huì hěn duō biàn dā yǔn zài mó hē nán qián shuǐ dē shí jiān nèi tíng zhǐ tú shā.\nshí jiān guò le hěn jiǔ táo zǒu dē rén yǐ jīng hěn duō le mó hē nán shàng wèi fú chū shuǐ miàn.\npí liú lí wáng qí guài jí le pài rén qián rù shuǐ dǐ zhǎo xún cái fā xiàn mó hē nán bǎ tóu fà fù zài shuǐ dǐ dē shù gēn chā lǐ yǐ jīng zì shā sǐ le.\ntā zhè yàng zuò shì bù ràng zì jǐ dē shēn tǐ fú shàng lái bǎ rù shuǐ dē shí jiān yán zhǎng hǎo ràng dà liàng rén mín táo zǒu.\npí liú lí wáng shí fēn gǎn dòng jiù tíng zhǐ tú shā.\nmó hē nán shě shēn jiù rén dē xíng wèi zhèng shì fó jiào tú yīng yǒu dē biǎo xiàn.","chinesse":"第十二課:摩訶男.\n毘琉璃王攻入迦毘羅衛國,他的性情殘酷,下令封城,大量屠殺人民.\n人民扶老攜幼,啼哭驚慌的逃出城外, 他們互相擠迫,踐踏,十分悽慘.\n迦毘羅衛國的攝政王摩訶男,不忍心人民受屠殺,就親自求毘琉璃王給人民一個逃亡的機會.\n以他潛入水底,重新浮出水面那樣短促的時間為限.\n毘琉璃王覺得潛入水底不過是很短的時間,逃走的人當然也不會很多,便答允在摩訶男潛水的時間內停止屠殺.\n時間過了很久,逃走的人已經很多了,摩訶男尚未浮出水面.\n毘琉璃王奇怪極了,派人潛入水底找尋,才發現摩訶男把頭髮縛在水底的樹根杈裏已經自殺死了.\n他這樣做,是不讓自己的身體浮上來,把入水的時間延長,好讓大量人民逃走.\n毘琉璃王十分感動,就停止屠殺.\n摩訶男捨身救人的行為,正是佛教徒應有的表現.","chuong":"B - Chương 4","content":"<h3>Chương 4 bài 12: Ma Ha Nam.</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c4b12.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Vua Tỳ Lưu Ly công đánh nước Ca Tỳ La Vệ, tính tình của ông tàn khốc, hạ lệnh đóng cửa thành, tàn sát nhân dân vô số. Nhân dân dìu già bế trẻ, khóc lóc kinh hoảng chạy trốn ra ngoài thành. Họ chen lấn dẫm đạp lẫn nhau vô cùng thê thảm. Nhiếp chính vương của nước Ca Tỳ La Vệ là Ma Ha Nam không nhẫn tâm để cho dân dân bị đồ sát liền đích thân thỉnh cầu xin vua Tỳ Lưu Ly cho nhân dân 1 cơ hội chạy trốn. Dùng cái thời gian ông lặn vào trong hồ nước rồi nổi lên làm hạn định. Vua Tỳ Lưu Ly cảm thấy lặn vào trong nước chẳng qua là thời gian rất ngắn, người chạy trốn đương nhiên cũng sẽ không nhiều, bèn đồng ý ở trong cái thời gian Ma Ha Nam lặn vào trong nước đình chỉ tàn sát. Thời gian qua đi đã rất lâu, người chạy trốn cũng đã rất nhiều rồi, thế nhưng Ma Ha Nam vẫn còn chưa nổi lên mặt nước . Vua Tỳ Lưu Ly cảm thấy rất kỳ lạ, phái người lặn xuống đáy nước để tìm kiếm, mới phát hiện Ma Ha Nam dùng đầu tóc của mình buộc vào nhánh của dễ cây dưới đáy nước, đã tự sát chết rồi. Ông làm như vậy là không để thân thể của mình nổi lên mặt nước. Mong thời gian ở trong nước được kéo dài, để cho số lượng nhân dân chạy trốn được nhiều. Vua Tỳ Lưu Ly vô cùng cảm động liền đình chỉ tàn sát. Hành vi của Ma Ha Nam xả thân cứu người, chính là biểu hiện của Phật Giáo đồ nên có.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ thập nhị khóa: Ma Ha Nam.\nTì Lưu Ly Vương công nhập Ca Ty La Vệ Quốc, tha đích tính tình tàn khốc, hạ lệnh phong thành, đại lượng đồ sát nhân dân.\nNhân dân phù lão huề ấu, đề khốc kinh hoàng đích đào xuất thành ngoại, Tha môn hỗ tương tề bách, tiễn đạp, thập phần thê thảm.\nCa Tỳ La Vệ Quốc đích nhiếp chính vương Ma Ha Nam bất nhẫn tâm nhân dân thọ đồ sát, tựu thân tự cầu Tỳ Lưu Ly Vương cấp nhân dân nhất cá đào vong đích cơ hội.\nDĩ tha tiềm nhập thủy đễ, trùng tân phù xuất thủy diện na dạng đoản xúc đích thời gian vi hạn.\nTỳ Lưu Ly vương giác đắc tiềm nhập thủy đễ bất quá thị ngận đoản đích thời gian, đào tẩu đích nhân đương nhiên dã bất hội ngận đa, tiện đáp doãn tại Ma Ha Nam tiềm thủy đích thời gian nội đình chỉ đồ sát.\nThời gian quá liễu ngận cửu, đào tẩu đích nhân dĩ kinh ngận đa liễu, Ma Ha Nam thượng vị phù xuất thủy diện.\nTỳ Lưu Ly Vương kỳ quái cực liễu, phái nhân tiềm nhập thủy đễ trảo tầm, tài phát hiện Ma Ha Nam bả đầu phát phù tại thủy đễ đích thọ cân xoa lý, Dĩ kinh tự sát tử liễu.\nTha giá dạng tố, thị bất nhượng tự kỷ đích thân thể phù thượng lai, Bả nhập thủy đích thời gian diên trường, Hảo nhượng đại lượng nhân dân đào tẩu.\nTỳ Lưu Ly Vương thập phần cảm động tựu đình chỉ đồ sát.\nMa Ha Nam sả thân cứu nhân đích hành vi, chánh thị Phật Giáo Đồ ứng hữu đích biểu hiện.","id":"C4B12","shortClipId":"","title":"Chương 4 bài 12: Ma Ha Nam.(Đang  biên  tập). ","youTubeId":""},"id":"C4B12"},"__N_SSG":true}