{"pageProps":{"baiHoc":{"bacKinh":"dì shí kè qí shù gěi gū dú yuán.\nyǒu yī gè rén cí dē fù wēng shí cháng bāng zhù pín qióng gū dú dē rén suǒ yǐ rén men chēng tā zuò gěi gū dú zhǎng zhě.\ntā xiǎng jiàn zhú yī jiān hóng wěi dē fáng zi sòng gěi fó tuó hé sēng rén,\ntā xuǎn zhōng qí tuó tài zǐ dē huā yuán dàn shì tài zǐ bù kěn chū mài.\ntā bǎ dà liàng huáng jīn dǎ chéng jīn piàn pù mǎn huā yuán dē dì miàn yuàn yǐ zhè gè jià zhí bǎ dì mǎi xià lái,\nqí tuó tài zǐ hěn gǎn dòng jiù dā yǔn le bìng qiě bǎ shù mù sòng chū.\nměi lì hóng wěi dē fáng zi jiàn chéng qǔ míng qí shù gěi gū dú yuán yǐ jì niàn liǎng wèi bù shī zhě.","chinesse":"第十課：祇樹給孤獨園。\n有一個仁慈的富翁，時常幫助貧窮孤獨的人，所以人們稱他做給孤獨長者。\n他想建築一間宏偉的房子，送給佛陀和僧人。他選中祇陀太子的花園，但是太子不肯出賣。\n他把大量黃金，打成金片鋪滿花園的地面，願以這個價值把地買下來。祇陀太子很感動，就答允了，並且把樹木送出。\n美麗宏偉的房子建成，取名祇樹給孤獨園，以紀念兩位布施者。","chuong":"B - Chương 3","content":"<h2>Chương 3 bài 10 -  Cây Kỳ Đà Vườn Cấp Cô Độc.</h2>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c3b10.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Có một phú ông nhân từ, bình thường giúp đỡ người cô độc bần cùng, cho nên mọi người gọi ông là Trưởng giả Cấp Cô Độc,</p>\n<p>Ông muốn xây dựng một khu nhà hùng vĩ, tặng cho Phật Đà và tăng nhân. Ông chọn được hoa viên của Thái tử Kỳ Đà. Thế nhưng Thái Tử không chịu bán đi.</p>\n<p>Ông đem số lượng lớn vàng ròng đến, làm thành vàng miếng, phủ đầy mặt đất của hoa viên. Nguyện đem giá trị này, mua cho được đất này, Thái Tử Kỳ đà rất cảm động, liền đồng ý, còn đem tất cả cây này tặng luôn.</p>\n<p>khu nhà xinh đẹp xây dựng xong, lấy tên là cây kỳ đà vườn cấp cô độc, để kỷ niệm hai vị bố thí này.</p>\n<p></p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ thập khoá: Kỳ Thọ Cấp Cô Độc Viên.\nHữu nhất cá nhân từ đích phú ông, thời thường bang trợ bần cùng cô độc đích nhân, sở dĩ nhân môn xưng tha tố cấp cô độc trưởng giả.\ntha tưởng kiến trúc nhất gian hùng vĩ đích phòng tử, tống cấp Phật Đà hòa tăng nhân, tha tuyển trúng kỳ đà thái tử đích hoa viên, đản thị thái tử bất khẳng suất mai.\ntha bả đại lượng hoàng kim, đả thành kim phiến, phô mãn hoa viên đích địa diện, nguyện dĩ giá cá giá trị, bả địa mại hạ lai, Kỳ Đà thái tử ngận cảm động, tựu đáp doãn liễu, tịnh thả bả thọ mộc tống xuất.\nMĩ lệ hùng vĩ đích phòng tử kiến thành, thủ danh Kỳ Thọ Cấp Cô Độc Viên, dĩ kỷ niệm lưỡng vị bố thí giả.","id":"C3B10","shortClipId":"","title":"Chương 3 bài 10 - Kỳ Thọ Cấp Cô Độc Viên .","youTubeId":"3BjizpnvILg"},"id":"C3B10"},"__N_SSG":true}