{"pageProps":{"baiHoc":{"bacKinh":"Dì shí yī kè Míng duì zhì fán nǎo liù.\nRén yǔ rén zhī jiān xiāng chǔ yào bāo róng.\nFó wèi sēng tuán zhì dìng liù hé jìng liù hé jìng shì zuì shū shèng de tuán tǐ suǒ yǐ shì zhòng zhōng zūn.\nZài shì chū shì jiān yī qiè tuán tǐ lǐ hé jìng de tuán tǐ shì zuì zūn zuì guì de què shí shì méng zhū fó hù niàn lóng tiān zàn tàn yōng hù.\nTuán tǐ yù dà hé jìng jiù yù kùn nán gēn běn de yuán yīn jiù shì wǒ jiàn wǒ zhí zhè shì bù hé de gēn yuán zào zuì de gēn yuán.\nFó fǎ de xiū xué bù yào shuō shì dà chéng fǎ zài xiǎo chéng fǎ lǐ dì yī jiù shì yào pò wǒ jiàn pò wǒ zhí.\nXué fó dì yī xué wú wǒ wú wǒ jiù hé le wèn tí jiù cóng gēn běn shàng jiě jué wú wǒ zhí wú fǎ zhí.\nWǒ men yī dìng yào kè fú zì jǐ de chēn huì jí dù zhàng ài zhè xiē dōu shì yǔ shēng jù lái de fán nǎo.\nKàn dào bié rén hǎo zì jǐ xīn lǐ jiù bù gāo xìng kàn dào bié rén yǒu chéng jiù zì jǐ jiù hěn nán guò jiù yào xiǎng fāng fǎ qù pò huài zǔ rǎo bié rén.\nShū bù zhī nà zhèng shì chéng jiù bié rén de rěn rǔ chéng jiù bié rén de dìng huì zhǐ shì gěi zì jǐ zhāo lái gèng bù rú yì ér yǐ.\nYīn wèi nǐ suǒ zào de shì xìng zuì zhè gè zuì shì yóu è de xīn suǒ chǎn shēng de běn shēn jiù shì zuì zòng rán rén jiā bù bào fù zì jǐ yě huì dé dào bào yìng.\nLùn cún xīn lì pǐn yī.\nShì jiān yī qiè suí tā qù zì jǐ jiāng běn fèn shì qíng zuò hǎo jiù zhèng què le lián kǒng lǎo fū zǐ jiào xué yě shì zhè gè zōng zhǐ rén néng gòu jìn běn fèn.\nWǒ men xiū xué de běn fèn shì yī jù wú liàng shòu jīng qīng jìng píng děng zhèng jué cí bēi luò shí zài shēng huó zhōng jiù shì kàn pò fàng xià zì zài suí yuán.\nShàn dǎo dà shī shuō yī qiè cóng zhēn shí xīn zhōng zuò jiù duì le.\nZhāng jiā dà shī jiào dǎo wǒ xué fó de rén yī shēng rèn hé shì qíng dōu jiāo gěi fó pú sà hù fǎ shén qù ān pái zì jǐ shén me xīn dōu bù cāo zhè yàng yī lái xīn jiù qīng jìng píng děng.\nShùn jìng shì fó pú sà ān pái de nì jìng yě shì fó pú sà ān pái de suǒ yǐ zài shùn jìng lǐ méi yǒu huān xǐ xīn nì jìng lǐ bù shēng fán nǎo.\nYī qiè jiē shì fó pú sà zhì shàn de ān pái lì shì liàn xīn chéng jiù dào yè nǎ lǐ huì yuàn tiān yóu rén.","chinesse":"第十一課：明對治煩惱（六）。\n人與人之間相處要包容。\n佛為僧團制定「六和敬」，六和敬是最殊勝的團體，所以是「眾中尊」。\n在世出世間一切團體裡，和敬的團體是最尊、最貴的，確實是蒙諸佛護念，龍天讚歎、擁護。\n團體愈大，和敬就愈困難，根本的原因就是我見、我執，這是不和的根源，造罪的根源。\n佛法的修學，不要說是大乘法，在小乘法裡，第一就是要破我見、破我執。\n學佛第一學「無我」，「無我」就和了，問題就從根本上解決;無我執、無法執。\n我們一定要克服自己的瞋恚、嫉妒、障礙，這些都是與生俱來的煩惱。\n看到別人好，自己心裡就不高興；看到別人有成就，自己就很難過，就要想方法去破壞，阻擾別人。\n殊不知那正是成就別人的忍辱，成就別人的定慧，只是給自己招來更不如意而已。\n因為你所造的是性罪，這個罪是由惡的心所產生的，本身就是罪；縱然人家不報復，自己也會得到報應。\n論存心立品（一）。\n世間一切隨他去，自己將本分事情做好，就正確了；連孔老夫子教學，也是這個宗旨;人能夠盡本分。\n我們修學的本分，是依據無量壽經清淨、平等、正覺、慈悲；落實在生活中就是看破、放下、自在、隨緣。\n善導大師說，「一切從真實心中作」，就對了。\n章嘉大師教導我，「學佛的人，一生任何事情都交給佛菩薩、護法神去安排」，自己什麼心都不操，這樣一來，心就清淨、平等。\n順境是佛菩薩安排的，逆境也是佛菩薩安排的，所以在順境裡沒有歡喜心，逆境裡不生煩惱。\n一切皆是佛菩薩至善的安排，歷事鍊心成就道業，哪裡會怨天尤人！","chuong":"B - Chương 1","content":"<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 1 bài 2 mục 2 Tường tận đối trị phiền não (phần 6 - trang 23,24) &amp; mục 3 Luận tồn tâm lập phẩm (Phần 1)</span>&nbsp;</h2>\n<p><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Giữa người với người khi ở chung phải bao dung. Phật vì tăng đoàn mà chế định “Sáu phép hòa kính”, đoàn thể “Sáu phép hòa kính” là thù thắng nhất, cho nên là “Chúng trung tôn”. Trong tất cả đoàn thể của thế gian và xuất thế gian, đoàn thể hòa kính là tối tôn, tối quý, đích thực là được Chư Phật hộ niệm, Long Thiên tán thán, ủng hộ. Đoàn thể càng lớn, hòa kính sẽ càng khó khăn, nguyên nhân căn bản chính là ngã kiến, ngã chấp, đây là căn nguyên của bất hòa, cội gốc của tạo tội.</span>&nbsp;</p>\n<p style=\"text-align:justify;\"></p>\n<p style=\"text-align:justify;\"><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Tu học Phật pháp, không cần nói đến pháp Đại thừa, mà ở trong pháp Tiểu thừa, thứ nhất là phải phá ngã kiến, phá ngã chấp. Học Phật việc thứ nhất học “vô ngã”, “vô ngã” thì hòa rồi, vấn đề phải giải quyết từ trên căn bản, vô ngã chấp, vô pháp chấp (không chấp ngã, không chấp pháp).</span></p>\n<p></p>\n<p style=\"text-align:justify;\"><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Chúng ta nhất định phải khắc phục sân giận, đố kỵ, chướng ngại của chính mình, những thứ này đều là phiền não vốn sẵn có. Xem thấy người khác tốt, thì trong tâm của mình không vui; nhìn thấy người khác có thành tựu, thì chính mình lại rất khó chịu, liền phải tìm cách phá hoại, chướng ngại người khác. Nào biết được đó chính là thành tựu nhẫn nhục của người khác, thành tựu định huệ cho người khác, chỉ là tăng thêm việc bất như ý cho chính mình mà thôi. Bởi vì thứ bạn tạo ra là tánh tội, cái tội này là do tâm ác mà sinh ra, bản thân chính là tội, cho dù người ta không báo thù, chính mình cũng sẽ nhận lấy báo ứng.</span></p>\n<p></p>\n<p style=\"text-align:justify;\"><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Tất cả mọi việc của thế gian tùy duyên, chính mình làm tốt mọi việc trong bổn phận, thì chính xác rồi. Ngay như Khổng Lão Phu Tử khi dạy học, cũng là tông chỉ này; làm người có thể dốc hết bổn phận. Bổn phận mà chúng ta tu học, là y theo “Thanh tịnh - Bình đẳng - Chánh giác - Từ bi” ở trên “kinh Vô Lượng Thọ”; thực tiễn ở ngay trong cuộc sống chính là “Nhìn thấu - Buông xả - Tự tại - Tùy duyên”. Đại sư Thiện Đạo nói: “Tất cả từ nơi tâm chân thành mà làm”, vậy thì đúng rồi.</span></p>\n<p></p>\n<p style=\"text-align:justify;\"><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Đại sư Chương Gia dạy tôi: “Người học Phật, cả một đời bất cứ việc gì cũng đều giao cho Phật Bồ tát, thần Hộ pháp an bài”, chính mình không lo nghĩ bất cứ việc gì, cứ như vậy mà làm, tâm liền thanh tịnh, bình đẳng. Thuận cảnh là Phật Bồ tát an bài, nghịch cảnh cũng là Phật Bồ tát an bài, cho nên ở trong thuận cảnh không có tâm hoan hỷ, ở trong nghịch cảnh không sanh phiền não. Tất cả đều là sự an bài tốt nhất của Phật Bồ tát, trải sự luyện tâm để thành tựu đạo nghiệp, làm sao có thể oán trời trách người chứ!</span>&nbsp;</p>\n","extraContent":"<p>人與人之間: Giữa người với người</p>\n<p>落實 (Lạc thực) Thực tiễn</p>\n<p>這樣一來: Như thế mà làm</p>\n<p>歷事鍊心 (Lịch sự luyện tâm) Trải sự luyện tâm</p>\n","fileMp3":true,"hanViet":"Đệ thập nhất khoá: Minh đối trị phiền não (lục).\nNhân dữ nhân chi gian tương xứ yếu bao dung.\nPhật vi tăng đoàn chế định “Lục hòa kính”, Lục hòa kính thị tối thù thắng đích đoàn thể, sở dĩ thị “Chúng trung tôn”.\nTại thế xuất thế gian nhất thiết đoàn thể lý, hòa kính đích đoàn thể thị tối tôn, tối quý đích, xác thực thị mông chư Phật hộ niệm, long thiên tán thán, ủng hộ.\nĐoàn thể dũ đại, hòa kính tựu dũ khốn nan, căn bổn đích nguyên nhân tựu thị ngã kiến, chấp trước, giá thị bất hòa đích căn nguyên, tạo tội đích căn nguyên.\nPhật pháp đích tu học, bất yếu thuyết thị Đại thừa pháp, tại Tiểu thừa pháp lý, đệ nhất tựu thị yếu phá ngã kiến, phá chấp trước.\nHọc Phật đệ nhất học “vô ngã”, “vô ngã” tựu hòa liễu, vấn đề tựu tùng căn bổn thượng giải quyết; vô ngã chấp, vô pháp chấp.\nNgã môn nhất định yếu khắc phục tự kỷ đích sân khuể, tật đố, chương ngại, giá ta đô thị dữ sanh câu lai đích phiền não.\nKhán đáo biệt nhân hảo, tự kỷ tâm lý tựu bất cao hứng; khán đáo biệt nhân hữu thành tựu, tự kỷ tựu ngận nan quá, tựu yếu tưởng phương pháp khứ phá hoại, trở nhiễu biệt nhân.\nThù bất tri na chánh thị thành tựu biệt nhân đích nhẫn nhục, thành tựu biệt nhân đích định huệ, chỉ thị cấp tự kỷ chiêu lai cánh bất như ý nhi dĩ.\nNhân vi nễ sở tạo đích thị tính tội, giá cá tội thị do ác đích tâm sở sản sanh đích, bổn thân tựu thị tội; tùng nhiên nhân gia bất báo phục, tự kỷ dã hội đắc đáo báo ứng.\nLuận tồn tâm lập phẩm (nhất)。\nThế gian nhất thiết tùy tha khứ, tự kỷ tương bổn phận sự tình tố hảo, tựu chánh xác liễu; liên Khổng Lão Phu Tử giáo học, dã thị giá cá tông chỉ; nhân năng câu tận bổn phận.\nNgã môn tu học đích bổn phận, thị y cứ “Vô Lượng Thọ kinh” Thanh tịnh, Bình đẳng, Chánh giác, Từ bi; lạc thực tại sanh hoạt trung tựu thị Khán phá, Phóng hạ, Tự tại, Tùy duyên.\nThiện Đạo Đại sư thuyết, “Nhất thiết tùng chân thực tâm trung tác”, tựu đối liễu.\nChương Gia Đại sư giáo đạo ngã, “Học Phật đích nhân, nhất sanh nhậm hà sự tình đô giao cấp Phật Bồ tát, Hộ pháp thần khứ an bài”, tự kỷ thậm ma tâm đô bất thao, giá dạng nhất lai, tâm tựu thanh tịnh, bình đẳng.\nThuận cảnh thị Phật Bồ tát an bài đích, nghịch cảnh dã thị Phật Bồ tát anh bài đích, sở dĩ tại thuận cảnh lý một hữu hoan hỷ tâm, nghịch cảnh lý bất sanh phiền não.\nNhất thiết giai thị Phật Bồ tát chí thiện đích an bài, lịch sự luyện tâm thành tựu đạo nghiệp, na lý hội oán thiên vưu nhân!","id":"C1B11","shortClipId":"","title":"Buổi Luyện Dịch Thứ 11 - 22/1/2022 ","youTubeId":"BsE3sYb3-ag"},"id":"C1B11"},"__N_SSG":true}