{"pageProps":{"baiHoc":{"bacKinh":"Dì sì kè Shì xiū chí fāng fǎ (sān).\nXiū xué jìng tǔ de rén yī shēng dāng zhōng de dà shì jiù shì zì jǐ qiú shēng jìng tǔ bǎ niàn fó fǎ mén jiè shào gěi bié rén zì xíng huà tā chú cǐ zhī wài bié wú èr niàn.\nZhè jiù jiào fā pú tí xīn yī xiàng zhuān niàn zhè yàng de yuàn xīn xíng chí bì dìng wǎng shēng.\nFán nǎo wàng xiǎng suī rán bù kè yì qù duàn zì rán jiù shǎo le zhì huì zì rán tiān tiān de zēng zhǎng.\nNiàn fó rén zhì shǎo yào bǎ fā pú tí xīn yī xiàng zhuān niàn zhè bā gè zì gǎo qīng chǔ zhè bā gè zì yào shì bù qīng chǔ fó hào jiù niàn bù hǎo gōng fu bù huì dé lì bù dàn bù néng zhuǎn jìng jiè, yī jiù bèi jìng jiè zhuǎn.\nBèi jìng jiè zhuǎn jiù shì jì xù yào liù dào lún huí ruò néng zhuǎn jìng jiè jiù jué dìng wǎng shēng suǒ yǐ zhè bā gè zì fēi cháng zhòng yào.\nHé wèi pú tí xīn? \nRú hé qù fā? \nJīn gāng jīng shuō Shēng xīn.\nShēng xīn jiù shì fā xīn shēng shì shēng qǐ yì si yǔ fā qǐ xiāng tóng.\nJiāng wèi nóng jū shì zài jiǎng yì lǐ shuō shēng bǐ fā de yì si gēng shēn gèng yuán mǎn.\nYī xiàng zhuān niàn yī xiàng yǒu xiá yì yǒu guǎng yì.\nXiá yì de shuō jiù shì niàn niàn xiàng wǎng xī fāng jí lè shì jiè yī gè fāng xiàng xiàng xī fāng jìng tǔ zhè yàng néng wǎng shēng zhè shì shǔ yú shì néng dé shì yī xīn.\nGuǎng yì lái jiǎng yī shì yī zhēn fǎ jiè qū xiàng yī zhēn fǎ jiè.\nFán fū èr chéng quán jiào pú sà bù dǒng yī zhēn fǎ jiè bù rù yī zhēn fǎ jiè suǒ yǐ wàng xiǎng zhí zhuó zhàng ài chóng chóng.\nNéng jiàn dào yī zhēn fǎ jiè jiù chéng fó le jiù shì chán jiā jiǎng de jiàn xìng chéng fó.\nYī zhēn jiù shì zhēn xìng zhēn xīn.\nFó shuō yī qiè wàn fǎ wéi xīn suǒ xiàn shí fǎ jiè yī zhèng zhuāng yán duō yuán cì de shí kōng shì wéi shí suǒ biàn.\nNéng cháo zhè gè fāng xiàng yī xīn zhuān niàn huì dé lǐ yī xīn bù luàn zhè jiào huì niàn fó gōng fu róng yì dé lì.\nGōng fu dé lì de xiàn xiàng jiù shì wàng xiǎng fán nǎo fēn bié zhí zhuó huì yī tiān tiān jiǎn shǎo zhì huì yě huì suí zhī zēng zhǎng xīn dì yī tiān bǐ yī tiān qīng jìng zì zì rán rán néng fàng xià.\nTā néng cí bēi tā kěn niàn fó zhè dōu shì gōng fu dé lì de xiàn xiàng.\nWǒ men zài rì cháng shēng huó dāng zhōng zhè xiē xiàn xiàng bù néng xiàn qián jiù shì hái yǒu hěn shēn zhòng de mí huò diān dǎo yīn cǐ gōng fu bù dé lì.","chinesse":"第 四 課: 示修持方法（三）。\n修學淨土的人，一生當中的大事，就是自己求生淨土，把念佛法門介紹給別人，自行化他；除此之外，別無二念。\n這就叫「發菩提心，一向專念」，這樣的願心、行持必定往生。\n煩惱、妄想雖然不刻意去斷，自然就少了，智慧自然天天的增長。\n念佛人，至少要把「發菩提心，一向專念」這八個字搞清楚，這八個字要是不清楚，佛號就念不好，功夫不會得力；不但不能轉境界，依舊被境界轉。\n被境界轉就是繼續要六道輪迴，若能轉境界就決定往生，所以這八個字非常重要。\n何謂菩提心? \n如何去發? \n（金剛經）說：「生心」。\n生心就是發心，生是生起，意思與發起相同。\n江味農居士在（講義）裡說，「生」比「發」的意思更深、更圓滿。\n一向專念，「一向」有狹義、有廣義。\n狹義的說，就是念念嚮往西方極樂世界；一個方向，向西方淨土，這樣能往生，這是屬於事，能得事一心。\n廣義來講，「一」是一真法界，趨向一真法界。\n凡夫、二乘、權教菩薩不懂一真法界，不入一真法界，所以妄想、執著、障礙重重。\n能見到一真法界，就成佛了，就是禪家講的「見性成佛」。\n一真就是真性、真心。\n佛說，一切萬法唯心所現，十法界依正莊嚴（多元次的時空）是唯識所變。\n能朝這個方向一心專念，會得理一心不亂，這叫會念佛，功夫容易得力。\n功夫得力的現象，就是妄想、煩惱、分別、執著會一天天減少，智慧也會隨之增長，心地一天比一天清淨，自自然然能放下。\n他能慈悲，他肯念佛，這都是功夫得力的現象。\n我們在日常生活當中，這些現象不能現前，就是還有很深重的迷惑、顛倒，因此功夫不得力。","chuong":"B - Chương 1","content":"<h3><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 1 bài 2 mục 1 Phương Pháp Tu Trì (phần 3) </span>&nbsp;</h3>\n<p style=\"text-align:left;\"><span style=\"color: rgb(35,31,32);background-color: white;font-size: 15px;font-family: Arial, sans-serif;\">Người tu học Tịnh Độ, việc lớn của cả một đời là chính mình cầu sanh Tịnh Độ, đem pháp môn niệm Phật giới thiệu cho người khác, tự hành hóa tha; ngoài ra không có gì khác. Đây chính là phát tâm Bồ Đề, một lòng chuyên niệm. Tâm nguyện như vậy, hành trì nhất định vãng sanh. Vọng tưởng, phiền não tuy là không cố ý đoạn trừ nhưng tự nhiên sẽ ít đi, trí huệ tự nhiên sẽ tăng trưởng từng ngày.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(35,31,32);background-color: white;font-size: 15px;font-family: Arial, sans-serif;\">Người niệm Phật chí ít phải đem tám chữ “Phát tâm Bồ đề, nhất hướng chuyên niệm” này làm cho rõ ràng. Nếu như tám chữ này không rõ ràng, thì Phật hiệu sẽ niệm không tốt, công phu sẽ không có lực. Không những không thể chuyển cảnh giới, vẫn cứ bị cảnh giới chuyển. Bị cảnh giới chuyển chính là tiếp tục phải luân hồi sáu cõi. Nếu có thể chuyển cảnh giới thì nhất định vãng sanh. Cho nên tám chữ này vô cùng quan trọng.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(35,31,32);background-color: white;font-size: 15px;font-family: Arial, sans-serif;\">Cái gì gọi là tâm Bồ đề? Làm thế nào để phát. Kinh Kim Cang nói “sanh tâm”. Sanh tâm chính là phát tâm, “Sanh” là sanh khởi, ý nghĩa cùng với phát khởi giống nhau. Trong “Chú giải” của cư sĩ Giang Vị Nông nói: “Sanh” ý nghĩa sâu hơn, viên mãn hơn “Phát”.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(35,31,32);background-color: white;font-size: 15px;font-family: Arial, sans-serif;\">“Nhất hướng chuyên niệm”, “Nhất hướng” có nghĩa hẹp, có nghĩa rộng. Nói theo nghĩa hẹp, chính là mỗi niệm đều hướng về thế giới Tây Phương Cực Lạc; một phương hướng, hướng về Tịnh Độ Tây Phương, như thế có thể vãng sanh, đây là thuộc về Sự, có thể được Sự nhất tâm. Nói theo nghĩa rộng, “Nhất” là nhất chân pháp giới, hướng đến nhất chân pháp giới. Phàm phu, Nhị thừa, Quyền giáo Bồ Tát không hiểu nhất chân pháp giới, không nhập được vào nhất chân pháp giới, cho nên vọng tưởng, chấp trước, chướng ngại trùng trùng.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(35,31,32);background-color: white;font-size: 15px;font-family: Arial, sans-serif;\">Có thể thấy được nhất chân Pháp giới, thì thành Phật rồi, chính là “kiến tánh thành Phật” mà nhà Thiền đã nói. Nhất chân chính là chân tánh, chân tâm. Phật nói: “Tất cả pháp duy tâm sở hiện, mười pháp giới y chánh trang nghiêm (nhiều tầng không gian khác) là do thức biến ra. Có thể theo hướng nhất tâm chuyên niệm, sẽ được Lý nhất tâm bất loạn, đây gọi là biết niệm Phật, công phu dễ dàng có lực.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(35,31,32);background-color: white;font-size: 15px;font-family: Arial, sans-serif;\">Hiện tượng của công phu có lực, chính là vọng tưởng, phiền não, phân biệt, chấp trước mỗi ngày giảm xuống, trí huệ cũng sẽ tăng trưởng</span> <span style=\"color: rgb(35,31,32);background-color: white;font-size: 15px;font-family: Arial, sans-serif;\">theo, tâm địa ngày một thanh tịnh hơn, tự nhiên có thể buông xả. Họ có thể từ bị, họ chịu niệm Phật, đây đều là hiện tượng của công phu có lực. Trong cuộc sống thường ngày của chúng ta, những hiện tượng này không xuất hiện, chính là vì vẫn còn mê hoặc điên đảo rất nặng nề, do đó công phu không có lực.  </span>&nbsp;</p>\n","extraContent":"Phật là một vị hoàn toàn làm lợi ích cho chúng sanh mà không có điều kiện( Đó là Phật).","fileMp3":true,"hanViet":"Đệ tứ khoá: Thị tu trì phương pháp (tam).\nTu học Tịnh độ đích nhân, nhất sanh đương trung đích đại sự, tựu thị tự kỷ cầu sanh Tịnh độ, bả niệm Phật pháp môn giới thiệu cấp biệt nhân, tự hành hóa tha; trừ thử chi ngoại, biệt vô nhị niệm.\nGiá tựu khiếu “Phát Bồ đề tâm, nhất hướng chuyên niệm”, giá dạng đích nguyện tâm, hành trì tất định vãng sanh.\nPhiền não, vọng tưởng tuy nhiên bất khắc ý khứ đoạn, tự nhiên tựu thiểu liễu, trí huệ tự nhiên thiên thiên đích tăng trưởng.\nNiệm Phật nhân, chí thiểu yếu bả “Phát Bồ đề tâm, nhất hướng chuyên niệm” giá bát cá tự cảo thanh sở, giá bát cá tự yếu thị bất thanh sở, Phật hiệu tựu niệm bất hảo, công phu bất hội đắc lực; bất đản bất năng chuyển cảnh giới, y cựu bị cảnh giới chuyển.\nBị cảnh giới chuyển tựu thị kế tục yếu lục đạo luân hồi, nhược năng chuyển cảnh giới tựu quyết định vãng sanh, sở dĩ giá bát cá tự phi thường trọng yếu.\nHà vị Bồ đề tâm?\nNhư hà khứ phát?\n“Kim Cang kinh” thuyết: “Sanh tâm”.\nSanh tâm tựu thị phát tâm, sanh thị sanh khởi, ý tư dũ phát khởi tương đồng.\nGiang Vị Nông cư sĩ tại “Giảng nghĩa” lí thuyết, “Sanh” bỉ “Phát” đích ý tư cánh thâm, cánh viên mãn.\nNhất hướng chuyên niệm, “Nhất hướng” hữu hiệp nghĩa, hữu quảng nghĩa.\nHiệp nghĩa đích thuyết, tựu thị niệm niệm hướng vãng Tây Phương Cực Lạc thế giới; nhất cá phương hướng, hướng Tây Phương Tịnh Độ, giá dạng năng vãng sanh, giá thị thuộc ư sự, năng đắc Sự nhất tâm.\nQuảng nghĩa lai giảng, “nhất” thị nhất chân pháp giới, xu hướng nhất chân pháp giới.\nPhàm phu, nhị thừa, Quyền giáo Bồ tát bất đổng nhất chân pháp giới, bất nhập nhất chân pháp giới, sở dĩ vọng tưởng, chấp trước, chướng ngại trùng trùng.\nNăng kiến đáo nhất chân pháp giới, tựu thành Phật liễu, tựu thị Thiền gia giảng đích “kiến tánh thành Phật”.\nNhất chân tựu thị chân tánh, chân tâm.\nPhật thuyết, nhất thiết vạn pháp duy tâm sở hiện, thập pháp giới y chánh trang nghiêm (đa nguyên thứ đích thời không) thị duy thức sở biến.\nNăng triều giá cá phương hướng nhất tâm chuyên niệm, hội đắc lí nhất tâm bất loạn, giá khiếu hội niệm Phật, công phu dung dị đắc lực.\nCông phu đắc lực đích hiện tượng, tựu thị vọng tưởng, phiền nào, phân biệt, chấp trước hội nhất thiên thiên giảm thiểu, trí huệ dã hội tùy chi tăng trưởng, tâm địa nhất thiên bỉ nhất thiên thanh tịnh, tự tự nhiên nhiên năng phóng hạ. \nTha năng từ bi, tha khẳng niệm Phật, giá đô thị công phu đắc lực đích hiện tượng.\nNgã môn tại nhật thường sanh hoạt đương trung, giá ta hiện tượng bất năng hiện tiền, tựu thị hoàn hữu ngận thâm trọng đích mê hoặc, điên đảo, nhân thử công phu bất đắc lực.","id":"C1B04","shortClipId":"","title":"Buổi Luyện Dịch Thứ 4 - 5/12/2021","youTubeId":"5LznkwFvFx8"},"id":"C1B04"},"__N_SSG":true}