{"pageProps":{"baiHoc":{"bacKinh":"Dì wǔ kè: Shì xiū chí fāng fǎ sì.\nWǎng shēng de rén, shí zài shuō, zhǐ yǒu liǎng zhǒng rén: Yī zhǒng shì shàng gēn lì zhì de rén, tā duì yú shì shí zhēn xiàng néng tōng dá míng liào, suǒ yǐ tā bù huái yí, bù jiá zá, jìng niàn xiāng jì ér wǎng shēng; lìng yī zhǒng shì yú rén, jiù shì yī bān jiǎng de lǎo ā gōng, lǎo tài pó, tā shén me dōu bù zhī dào, dōu bù dǒng, jiù shì yī jù ā mí tuó fó sǐ xīn tā dì de niàn dào dǐ, zhè zhǒng rén yě néng wǎng shēng.\nÉr dāng zhōng zhè yī bù fèn de rén, tā jì bù shì shàng zhì, yòu bù shì xià yú, zhè jiù nán le.\nYīn wèi tā yǒu fèn bié, yǒu zhī jiàn, zhè jiù shì zhàng ài.\nWǒ men yīng gāi lěng jìng de xiǎng xiǎng, zì jǐ jiū jìng shǔ yú nǎ yī lèi?\nXué shàng zhì nán xué xià yú zhǐ yào zhēn zhèng kěn xué shì kě yǐ xué de lái de jiù shì yào bǎ yī qiè dōu fàng xià zuì zhòng yào de jiù shì míng wén lì yǎng yào fàng xià.\nLì yǎng bāo kuò wǔ yù liù chén míng wén bāo hán quán lì dì wèi wǒ men yī gài dōu bù zhān biān zhǐ shì yī wèi de lǎo shí niàn fó fú wù dà zhòng.\nTán xū fǎ shī zài niàn fó lùn hòu miàn shuō dào chū jiā rén zhōng yǒu gè xiū wú shī nà shì xià yú zhī rén shén me yě bù dǒng.\nQīng dǎo zhàn shān sì de zhāng shì tā zhàng fū shì lā huáng bāo chē de, yī tiān bù zuò gōng jiù méi yǒu fàn chī.\nMěi xīng qí tiān zhàn shān sì yǒu gòng xiū fǎ huì tā dōu dào chú fáng bāng máng xǐ wǎn zuò zhè xiē kǔ gōng rén jiā wǎng shēng duō zì zài, xiāo sǎ Nà jiù shì yú rén.\nYú rén néng wǎng shēng jué dǐng cōng míng zhì huì de rén yě néng wǎng shēng dāng zhōng zhè yī jié de rén jiù tài nán le.\nNán dōu shì zì jǐ zào chéng de zhàng ài zhēng míng duó lì tān tú lì yǎng.\nNiàn fó de rén kǒu niàn fó hào xīn lǐ bù duàn wàng xiǎng zhè shì bù néng chéng jiù de.\nBì xū kǒu niàn xīn yě yào niàn xīn kǒu yào néng xiāng yìng gōng fū cái néng dé lì.\nDé lì jiù shì néng bǎ wàng xiǎng fán nǎo fú zhù.\nFú jiǔ le jiù dé dìng jiù chéng jiù sān mèi.\nDìng jiǔ le jiù kāi huì zhì huì yī kāi jí zhuǎn fán nǎo wéi pú tí zhuǎn shēng sǐ wéi niè pán zhè jiù chéng jiù le.\nGōng fu zhǐ yào dé lì wàng xiǎng fán nǎo néng fú de zhù jiù kě yǐ dài yè wǎng shēng.\nZhè shì zhè ge fǎ mén bǐ yī qiè fǎ mén shū shèng de suǒ zài zhǐ yào kěn yòng gōng shì měi gè rén dōu yǒu néng lì zuò de dào de.\nNiàn fó yào niàn dào shén me shí hòu cái zhēn zhèng yǒu bǎ wò wǎng shēng?\nYào niàn dào xīn qīng jìng.\nXīn qīng jìng jiù shì gōng fu chéng piàn kě yǐ dài yè wǎng shēng.\nZěn yàng cái néng zuò dào xīn qīng jìng?\nYī dìng yào yǒu kàn pò, fàng xià de gōng fu.\nKàn pò shì xué wèn fàng xià shì gōng fu.\nFàng xià shén me?\nFàng xià yī qiè wàng xiǎng fán nǎo zhī jiàn.\nZhēn zhèng yào xué liù zǔ huì néng dà shī de ruò zhēn xiū dào rén bù jiàn shì jiān guò xīn jiù qīng jìng le.","chinesse":"第 五 課: 示修持方法（四）\n往生的人，實在說，只有兩種人：一種是上根利智的人，他對於事實真相能通達明瞭，所以他不懷疑、不夾雜，淨念相繼而往生；另一種是愚人，就是一般講的老阿公、老太婆，他什麼都不知道、都不懂，就是一句阿彌陀佛死心塌地的念到底，這種人也能往生。\n而當中這一部分的人，他既不是上智，又不是下愚，這就難了。\n因為他有分別、有知見，這就是障礙。\n我們應該冷靜的想想，自己究竟屬於哪一類? \n學上智難；學下愚，只要真正肯學，是可以學得來的；就是要把一切都放下，最重要的就是名聞利養要放下。\n「利養」包括五欲六塵，「名聞」包含權力、地位，我們一概都不沾邊，只是一味的老實念佛，服務大眾。\n倓虛法師在（念佛論）後面說到，出家人中有個修無師，那是下愚之人，什麼也不懂。\n青島湛山寺的張氏，她丈夫是拉黃包車的，一天不做工就沒有飯吃。\n每星期天湛山寺有共修法會，她都到廚房幫忙洗碗，做這些苦工，人家往生多自在、瀟灑！那就是愚人。\n愚人能往生，絕頂聰明智慧的人也能往生，當中這一截的人就太難了。\n難，都是自己造成的障礙，爭名奪利、貪圖利養。\n念佛的人，口念佛號，心裡不斷妄想，這是不能成就的。\n必須口念心也要念，心口要能相應，功夫才能得力。\n「得力」就是能把妄想、煩惱伏住。\n伏久了就得定，就成就三昧。\n定久了就開慧，智慧一開，即轉煩惱為菩提，轉生死為涅槃，這就成就了。\n功夫只要得力，妄想煩惱能伏得住，就可以帶業往生。\n這是這個法門比一切法門殊勝的所在，只要肯用功，是每個人都有能力做得到的。\n念佛要念到什麼時候才真正有把握往生?\n要念到心清淨。\n心清淨就是功夫成片，可以帶業往生。\n怎樣才能做到心清淨?\n一定要有看破、放下的功夫。\n看破是學問，放下是功夫。\n放下什麼?\n放下一切妄想、煩惱、知見。\n真正要學六祖惠能大師的「若真修道人，不見世間過」，心就清淨了。","chuong":"B - Chương 1","content":"<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 1 Bài 2 mục 1 Phương Pháp Tu Trì (phần 4) </span>&nbsp;</h2>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Người vãng sanh, nói kỳ thực, chỉ có hai hạng người: một hạng là người thượng căn lợi trí, họ hiểu rõ thông đạt chân tướng sự thực, cho nên họ không hoài nghi, không xen tạp, tịnh niệm nối tiếp mà vãng sanh; hạng người khác là người hạ ngu, chính là những ông già, bà cả thông thường, họ đều không biết, không hiểu cái gì, chỉ có một câu A Di Đà Phật một lòng niệm đến cùng, hạng người này cũng có thể vãng sanh. Còn nhóm người ở giữa hai hạng này, vừa không thuộc nhóm thượng trí, lại chẳng phải kẻ hạ ngu, vậy thì khó rồi. Bởi vì họ có phân biệt, có tri kiến, đây chính là chướng ngại. Chúng ta cần nên điềm tĩnh suy nghĩ, bản thân rốt cuộc thuộc về hạng người nào?</span>&nbsp;</p>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Học người thượng trí khó; hãy học kẻ hạ ngu, chỉ cần thực sự chịu học là có thể học được, chính là phải buông xả tất cả, quan trọng nhất chính là phải buông xả danh văn lợi dưỡng. “Lợi dưỡng” bao gồm ngũ dục lục trần, “Danh văn” bao gồm quyền lực, địa vị, bất cứ thứ gì chúng ta cũng không dính vào, chỉ một lòng lão thật niệm Phật, phục vụ đại chúng.</span>&nbsp;</p>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Pháp sư Đàm Hư ở trong “Niệm Phật luận” nói đến, trong số những người xuất gia có người tên là Vô Tu,  đó là người cái gì cũng không hiểu. Chùa Thanh Đảo Triệu Sơn có người tên là Trương Thị, chồng của cô là người kéo xe, một ngày không làm việc thì không có cơm ăn. Mỗi chủ nhật chùa Triệu Sơn tổ chức pháp hội cộng tu, cô đều tới nhà bếp rửa  bát, làm những công việc nặng nhọc. Cô ấy tiêu dao, tự tại vãng sanh! Đây chính là người ngu. Người ngu độn có thể vãng sanh, người thông minh tuyệt đỉnh cũng có thể vãng sanh, còn người ở giữa hai hạng trên thì quá khó rồi. Khó đều là do chướng ngại bản thân tạo ra: Tranh danh đoạt lợi, tham thích lợi dưỡng.</span>&nbsp;</p>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Người niệm Phật, miệng niệm Phật hiệu, trong tâm không đoạn vọng tưởng, sẽ không thể thành tựu được. Nhất định miệng niệm, tâm cũng phải niệm, tâm miệng phải tương ưng, công phu mới có lực. “Có lực” chính là có thể  điều phục vọng tưởng, phiền não. Điều phục lâu dần sẽ được định, liền thành tựu tam muội. Định lâu dần liền khai huệ, trí tuệ khai mở, tức chuyển phiền não thành Bồ đề, chuyển sanh tử thành niết bàn, đây chính là thành tựu rồi. Chỉ cần công phu có lực, có thể hàng phục vọng tưởng phiền não, thì có thể “mang nghiệp vãng sanh”. Đây là chỗ thù thắng hơn của pháp môn này so với tất cả các pháp môn khác, chỉ cần chịu dụng công thì ai cũng đều có năng lực làm đến được.</span>&nbsp;</p>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Niệm Phật phải niệm đến khi nào mới thực sự nắm chắc phần vãng sanh? Phải niệm đến tâm thanh tịnh. Tâm thanh tịnh chính là công phu thành phiến, có thể “mang nghiệp vãng sanh”. Làm như thế nào mới có thể đạt đến tâm thanh tịnh? Nhất định phải có công phu nhìn thấu, buông xả. Nhìn thấu là học vấn, buông xả là công phu. Buông xả gì vậy? Buông xả tất cả vọng tưởng, phiền não, tri kiến. Thực sự phải học được như Đại Sư Lục Tổ Huệ Năng, “người chân chánh tu đạo, không thấy lỗi thế gian”, tâm liền được thanh tịnh.</span>&nbsp;</p>\n","extraContent":"<p>出家人中有個修無師: Trong hàng ngũ xuất gia có một Thầy tên Tu Vô.</p>\n","fileMp3":true,"hanViet":"Đệ ngũ khoá: Thị tu trì phương pháp (tứ).\nVãng sanh đích nhân, thực tại thuyết, chỉ hữu lưỡng chủng nhân: nhất chủng thị thượng căn lợi trí đích nhân, tha đối ư sự thực chân tướng năng thông đạt minh liễu, sở dĩ tha bất hoài nghi, bất giáp tạp, tịnh niệm tương kế nhi vãng sanh; lánh nhất chủng thị ngu nhân, tựu thị nhất ban giảng đích lão a công, lão thái bà, tha thậm ma đô bất tri đạo, đô bất đổng, tựu thị nhất câu A Di Đà Phật tử tâm tháp địa đích niệm đáo để, giá chủng nhân dã năng vãng sanh.\nNhi đương trung giá nhất bộ phận đích nhân, tha kí bất thị thượng trí, hựu bất thị hạ ngu, giá tựu nan liễu.\nNhân vi tha hữu phân biệt, hữu tri kiến, giá tựu thị chướng ngại.\nNgã môn ứng cai lãnh tĩnh đich tưởng tưởng, tự kỉ cứu cánh thuộc ư na nhất loại?\nHọc thượng trí nan; học hạ ngu, chỉ yếu chân chánh khẳng học, thị khả dĩ học đắc lai đích; tựu thị yếu bả nhất thiết đô phóng hạ, tối trọng yếu đích tựu thị danh vang lợi dưỡng yếu phóng hạ.\n“Lợi dưỡng” bao quát ngũ dục lục trần, “danh vang” bao hàm quyền lực, địa vị, ngã môn nhất khái đô bất triêm biên, chỉ thị nhất vị đích lão thực niệm Phật, phục vụ đại chúng.\nĐàm Hư pháp sư tại “Niệm Phật luận” hậu diện thuyết đáo; xuất gia nhân trung hữu cá tu vô sư, na thị hạ ngu chi nhân, thậm ma dã bất đổng.\nThanh đảo trạm sơn tự đích Trương Thị, tha trượng phu thị la hoàng bao xa đích, nhất thiên bất tố công tựu một hữu phạn ngật.\nMỗi tinh kỳ thiên trạm sơn tự hữu cộng tu pháp hội, tha đô đáo trù phòng bang mang tẩy oản, tố giá ta khổ công, nhân gia vãng sanh đa tự tại, tiêu sái! Na tựu thị ngu nhân.\nNgu nhân năng vãng sanh, tuyệt đính thông minh trí huệ đích nhân dã năng vãng sanh; đương trung giá nhất tiệt đích nhân tựu thái nan liễu.\nNan, đô thị tự kỷ tạo thành đích chướng ngại, tranh danh đoạt lợi, tham đồ lợi dưỡng.\nNiệm Phật đích nhân, khẩu niệm Phật hiệu, tâm lí bất đoạn vọng tưởng, giá thị bất năng tành tựu đích.\nTất tu khẩu niệm tâm dã yếu niệm, tâm khẩu yếu năng tương ưng, công phu tài năng đắc lực.\n“Đắc lực” tựu thị năng bả vọng tưởng, phiền não phục trụ.\nPhục cửu liễu tựu đắc định, tựu thành tựu tam muội.\nĐịnh cửu liễu tựu khai huệ, trí huệ nhất khai, tức chuyển phiền não vi Bồ đề, chuyển sanh tử vi niết bàn, giá tựu thành tựu liễu.\nCông phu chỉ yếu đắc lực, vọng tưởng phiền não năng phục đắc trụ, tựu khả dĩ đới nghiệp vãng sanh.\nGiá thị giá cá pháp môn tỉ nhất thiết pháp môn thù thắng đích sở tại, chỉ yếu khẳng dụng công, thị mỗi cá nhân đô hữu năng lực tố đắc đáo đích.\nNiệm Phật yếu niệm đáo thậm ma thời hầu tài chân chánh hữu bả ác vãng sanh?\nYếu niệm đáo tâm thanh tịnh.\nTâm thanh tịnh tựu thị công phu thành phiến, khả dĩ đới nghiệp vãng sanh.\nChẩm dạng tài năng tố đáo tâm thanh tịnh?\nNhất định yếu hữu khán phá, phóng hạ đích công phu. Khán phá thị học vấn, phóng hạ thị công phu.\nPhóng hạ thậm ma?\nPhóng hạ nhất thiết vọng tưởng, phiền não, tri kiến.\nChân chánh yếu học Lục Tổ Huệ Năng đại sư đích “Nhược chân tu đạo giả, bất kiến thế gian quá”, tâm tựu thanh tịnh liễu.","id":"C1B05","shortClipId":"","title":"Buổi Luyện Dịch Thứ 5 - 12/12/2021","youTubeId":"5LznkwFvFx8"},"id":"C1B05"},"__N_SSG":true}