{"pageProps":{"baiHoc":{"bacKinh":"Dì jiǔ kè Míng duì zhì fán nǎo sì.\nWǒ men xué fó yóu qí shì chū jiā rén yī xīn yī yì jiù shì yào chū lí sān jiè zhè shì dà qián tí dà fāng zhēn.\nShì jiān suǒ yǒu yī qiè míng wén lì yǎng róng huá fù guì dōu yào chè dǐ cóng xīn lǐ shě de gān gān jìng jìng yào niàn niàn wèi fó fǎ wèi zhòng shēng wèi le yǔ ā mí tuó fó jí zhū fó de běn yuàn xiāng yìng.\nRú guǒ niàn niàn hái yǒu yī gè wǒ cún zài nà jiù yǔ mó xiāng yìng mó gēn fó bù yī yàng de dì fāng jiù shì mó niàn niàn dōu wèi zì jǐ.\nJīn gāng jīng shàng shuō Fán suǒ yǒu xiāng jiē shì xū wàng.\nYī qiè xiàng dí què shì xū wàng shì mèng huàn pào yǐng ruò yào zài lǐ miàn qǐ xīn dòng niàn fēn bié zhí zhuó zhè jué duì shì cuò wù de xiǎng zài dāng zhōng yǒu qiú yǒu dé zhè jué duì shì wàng xiǎng.\nYǒu zhè xiē wàng niàn fēn bié zhí zhuó jiù shì dà zhàng ài.\nBù jǐn zhàng ài zhèng dào wǎng shēng yě zhàng ài gōng fū dé lì.\nDàn zhè xiē zhàng ài dōu shì zì jǐ zào chéng de hái xū yào zì jǐ qù jiě chú rèn hé yī gè rén dōu méi yǒu bàn fǎ dài nǐ jiě chú jí shǐ shì fó pú sà yě méi yǒu néng lì.\nZhēn zhèng xiǎng xiū xíng zhēn zhèng xiǎng yǒu chéng jiù zhè yàng de rén wǒ men què shí yě jiàn guò bu shǎo ér zuì dà de nán guān jiù shì wàng xiǎng zá niàn xiǎng chú yě chú bù diào.\nZhè gè wèn tí bù shì xiàn dài rén cái yǒu zì gǔ yǐ lái dōu shì rú cǐ.\nÉr fó zài yī qiè jīng diǎn lǐ jiào dǎo wǒ men rú hé duàn chú wàng xiǎng zhí zhuó.\nQí shí zài yī qiè jīng lùn lǐ yě shì zài shuō míng zhè gè wèn tí.\nFó jiǎng de hěn tòu chè fāng fǎ yě fēi cháng shàn qiǎo kě xī wǒ men méi yǒu rèn zhēn qù zuò suǒ yǐ wú liàng jié lái dōu bèi wàng xiǎng fán nǎo chán fù ér bù néng jiě tuō.\nJiě jué de fāng fǎ hěn duō ér niàn fó què shí shì zuì hǎo de fāng fǎ kě shì dà jiā bù qù yòng.\nDào shì qīng jìng xīn Wú Liàng Shòu jīng jīng tí shì qīng jìng píng děng jué zhè jiù shì dào wǒ men xiū xíng jiù shì xiū zhè gè.\nFán shì rǎo luàn qīng jìng xīn pò huài qīng jìng xīn de jiù shì zhàng ài jiù shì mó.\nWǒ men ruò néng xiǎo xīn fáng fàn jiù huì zēng zhǎng xiàng dào de zēng shàng yuán jí shǐ chù zài luàn shì dāng zhōng hái shì huì yǒu chéng jiù ruò shì shāo shāo bù liú yì wǒ men de xí qì lǎo máo bìng yòu huì fù fā jiāng lái yī dìng duò luò.","chinesse":"第九課：明對治煩惱（四）。\n我們學佛，尤其是出家人，一心一意就是要出離三界，這是大前提、大方針。\n世間所有一切名聞利養、榮華富貴，都要徹底從心裡捨得乾乾淨淨，要念念為佛法、為眾生、為了與阿彌陀佛及諸佛的本願相應。\n如果念念還有一個「我」存在，那就與魔相應；魔跟佛不一樣的地方，就是魔念念都為自己。\n金剛經上說：「凡所有相，皆是虛妄」。\n一切相的確是虛妄、是夢幻泡影，若要在裡面起心動念、分別執著，這絕對是錯誤的；想在當中有求有得，這絕對是妄想。\n有這些妄念、分別、執著，就是大障礙。\n不僅障礙證道往生，也障礙功夫得力。\n但這些障礙都是自己造成的，還需要自己去解除，任何一個人都沒有辦法代你解除，即使是佛菩薩也沒有能力。\n真正想修行，真正想有成就，這樣的人我們確實也見過不少，而最大的難關，就是妄想、雜念想除也除不掉。\n這個問題不是現代人才有，自古以來都是如此。\n而佛在一切經典裡教導我們，如何斷除妄想、執著。\n其實在一切經論裡，也是在說明這個問題。\n佛講得很透徹，方法也非常善巧，可惜我們沒有認真去做，所以無量劫來都被妄想、煩惱纏縛，而不能解脫。\n解決的方法很多，而念佛確實是最好的方法，可是大家不去用。\n「道」是清淨心，（無量壽經）經題是：「清淨、平等、覺」，這就是道，我們修行就是修這個。\n凡是擾亂清淨心、破壞清淨心的，就是障礙，就是魔。\n我們若能小心防範，就會增長向道的增上緣，即使處在亂世當中，還是會有成就；若是稍稍不留意，我們的習氣、老毛病又會復發，將來一定墮落。","chuong":"B - Chương 1","content":"<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 1 bài 2 mục 2 Tường tận đối trị phiền não (Phần 4)</span>&nbsp;</h2>\n<p><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Chúng ta học Phật, nhất là người xuất gia, một lòng một dạ chính là muốn ra khỏi Tam giới, đây là tiền đề lớn, phương châm lớn. Tất cả những danh văn lợi dưỡng, vinh hoa phú quý của thế gian, đều phải xả được thật sạch sẽ từ nơi tâm. Phải mỗi niệm vì Phật pháp, vì chúng sanh, vì để tương ưng với bổn nguyện của A Di Đà Phật và chư Phật. Nếu như mỗi niệm vẫn có cái “ta” tồn tại, đó chính là tương ứng với Ma; Chỗ khác biệt giữa Ma và Phật chính là mỗi niệm của Ma đều vì chính mình.</span></p>\n<p></p>\n<p style=\"text-align:justify;\"><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Trên Kinh Kim Cang nói: “Phàm sở hữu tướng, giai thị hư vọng” (Hễ vật gì có tướng đều là hư vọng). Tất cả tướng đích thực là hư vọng, là mộng huyễn bào ảnh, nếu như ở trong đây khởi tâm động niệm, phân biệt chấp trước, việc này là tuyệt đối sai lầm. Muốn ở ngay chỗ này có cầu có đắc, đây chắc chắn là vọng tưởng; Có những vọng niệm, phân biệt, chấp trước này, chính là chướng ngại lớn. Không chỉ chướng ngại chứng đạo vãng sanh, mà còn chướng ngại công phu đắc lực. Nhưng những chướng ngại này đều là chính mình tạo thành, vẫn cần phải tự mình đi giải trừ, bất cứ một người nào cũng không thể giải trừ cho bạn, cho dù Phật Bồ Tát cũng không có năng lực.</span></p>\n<p></p>\n<p style=\"text-align:justify;\"><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Chân thật muốn tu hành, chân thật muốn có thành tựu, người như vậy chúng ta đích thực cũng thấy qua không ít, nhưng mà chỗ khó khăn lớn nhất chính là vọng tưởng, tạp niệm muốn trừ cũng không trừ được. Vấn đề này không phải là người hiện đại mới có, từ xưa tới nay đều là như vậy. Nên Phật ở trong kinh điển dạy bảo chúng ta, làm thế nào đoạn trừ vọng tưởng, phân biệt, chấp trước. Kỳ thực, ở trong tất cả Kinh Luận cũng là đang nói rõ vấn đề này. Phật giảng được rất thấu triệt, phương pháp vô cùng thiện xảo, đáng tiếc chúng ta không nghiêm túc mà làm, cho nên từ vô lượng kiếp đến nay đều bị vọng tưởng, phiền não trói chặt mà không thể giải thoát. Phương pháp giải thoát rất nhiều, mà phương pháp niệm Phật đích thực là tốt nhất, thế nhưng mọi người không chịu dùng.</span></p>\n<p></p>\n<p><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">“Đạo” là tâm thanh tịnh, trên đề kinh Vô Lượng Thọ là: “Thanh tịnh, Bình đẳng, Giác” đây chính là Đạo, chúng ta tu hành chính là tu điều này. Phàm hễ nhiễu loạn tâm Thanh Tịnh, phá hoại tâm Thanh tịnh chính là chướng ngại, chính là Ma. Nếu chúng ta có thể phòng bị cẩn thận thì sẽ tăng thêm cái duyên tốt để tiến Đạo, cho dù ở ngay trong loạn thế vẫn sẽ có thành tựu. Nếu có chút lơ là mất cảnh giác, thì tập khí bệnh cũ của chúng ta sẽ tái phát, tương lai nhất định đọa lạc.</span>&nbsp;</p>\n","extraContent":"<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ cửu khoá: Minh đối trị phiền não (tứ).\nNgã môn học Phật, vưu kỳ thị xuất gia nhân, nhất tâm nhất ý tựu thị yếu xuất ly tam giới, giá thị đại tiền đề, đại phương châm.\nThế gian sở hữu nhất thiết danh văn lợi dưỡng, vinh hoa phú quý, đô yếu triệt để tùng tâm lý xả đắc can can tịnh tịnh, yếu niệm niệm vi Phật pháp, vi chúng sanh, vi liễu dữ A Di Đà Phật cập chư Phật đích bổn nguyện tương ưng.\nNhư quả niệm niệm hoàn hữu nhất cá “Ngã” tồn tại, na tựu dữ ma tương ưng; Ma cân Phật bất nhất dạng đích địa phương, tựu thị Ma niệm niệm đô vi tự kỷ.\n“Kim Cang Kinh” thượng thuyết: “Phàm sở hữu tướng, giai thị hư vọng”.\nNhất thiết tướng đích xác thị hư vọng, thị mộng huyễn bào ảnh, nhược yếu tại lý diện khởi tâm động niệm, phân biệt chấp trước, giá tuyệt đối thị thố ngộ đích; tưởng tại đương trung hữu cầu hữu đắc, giá tuyệt đối thị vọng tưởng.\nHữu giá ta vọng niệm, phân biệt, chấp trước, tựu thị đại chướng ngại.\nBất cận chướng ngại chứng đạo vãng sanh, dã chướng ngại công phu đắc lực.\nĐản giá ta chướng ngại đô thị tự kỷ tạo thành đích, hoàn nhu yếu tự kỷ khứ giải trừ, nhậm hà nhất cá nhân đô một hữu biện pháp đại nễ giải trừ, tức sử thị Phật Bồ tát dã một hữu năng lực.\nChân chánh tưởng tu hành, chân chánh tưởng hữu thành tựu, giá dạng đích nhân ngã môn xác thực dã kiến qua bất thiểu, nhi tối đại đích nan quan, tựu thị vọng tưởng, tạp niệm tưởng trừ dã trừ bất điếu.\nGiá cá vấn đề bất thị hiện đại nhân tài hữu, tự cổ dĩ lai đô thị như thử.\nNhi Phật tại nhất thiết kinh điển lý giáo đạo ngã môn, như hà đoạn trừ vọng tưởng, chấp trước.\nKỳ thực tại nhất thiết kinh luận lý, dã thị tại thuyết minh giá cá vấn đề.\nPhật giảng đắc ngận thấu triệt, phương pháp dã phi thường thiện xảo, khả tích ngã môn một hữu nhận chân khứ tố, sở dĩ vô lượng kiếp lai đô bị vọng tưởng, phiền não triền phược, nhi bất năng giải thoát.\nGiải quyết đích phương pháp ngận đa, nhi niệm Phật xác thực thị tối hảo đích phương pháp, khả thị đại gia bất khứ dụng.\n“Đạo” thị thanh tịnh tâm, “Vô Lượng Thọ Kinh” kinh đề thị: “Thanh tịnh, Bình đẳng, Giác”, giá tựu thị Đạo, ngã môn tu hành tựu thị tu giá cá.\nPhàm thị nhiễu loạn thanh tịnh tâm, phá hoại thanh tịnh tâm đích, tựu thị chướng ngại, tựu thị ma.\nNgã môn nhược năng tiểu tâm phòng phạm, tựu hội tăng trưởng hướng đạo đích tăng thượng duyên, tức sử xứ tại loạn thế đương trung, hoàn thị hội hữu thành tựu; Nhược thị sao sao bất lưu ý, ngã môn đích tập khí, lão mao bệnh hựu hội phục phát, tương lai nhất định đọa lạc.","id":"C1B09","shortClipId":"","title":"Buổi Luyện Dịch Thứ 9 - 9/1/2022 ","youTubeId":""},"id":"C1B09"},"__N_SSG":true}