{"pageProps":{"baiHoc":{"bacKinh":"Dì bā kè Míng duì zhì fán nǎo sān.\nZhòng shēng de dà bìng Bù jiàn zì jǐ guò zhuān jiàn bié rén guò.\nZhuān jiàn bié rén guò jiù huì zēng zhǎng fán nǎo jiù méi yǒu bàn fǎ xiàng nèi guān zhào.\nRú guǒ wǒ men zhǐ gù nèi zhào bù guǎn wài jìng de yòu huò zhè gè zhào shì zhì huì jiù néng bǎ fán nǎo xí qì huà jiě.\nFēng máng xiǎn lù de rén huì zāo jí dù zāo jí dù zhè yě shì zhèng cháng de xiàn xiàng yīn wéi rén shì fán fū jí dù chēn huì shì wú liàng jié lái de xí qì yào shi méi yǒu zhè xiē xí qì nà tā jiù shì fó pú sà zài lái de.\nWú liàng jié lái wǒ men bù shì méi yǒu yù guò fó fǎ yě bù shì méi yǒu rèn zhēn qù xiū xué wèi shén me hái shì luò dào jīn tiān zhè ge dì bù.\nJiù shì bèi wǒ wǒ suǒ yǒu de hài le.\nDà chéng jīng diǎn de gāo míng tè bié shì dà chéng de bō rě jiù shì jiào nǐ qǐ xīn dòng niàn wèi fó fǎ wéi yī qiè zhòng shēng.\nKě shì shì jiān rén zǒng shì hài pà kǒng jù pà de shì zì jǐ yī shí méi yǒu zhuó luò shēng huó huì yǒu kùn nán zhè jiù shì wǒ zhí duì wǒ yǔ wǒ suǒ yǒu de zhí zhuó.\nYǒu zhè yàng de niàn tóu jiù bù shì xué fó rén yě dé bù dào fó fǎ de zhēn shí lì yì.\nJīn gāng jīng shuō dé hěn hǎo: Ruò pú sà yǒu wǒ xiāng rén xiāng zhòng shēng xiàng shòu zhě xiāng jí fēi pú sà.\nZhè zhēn zhèng de yì si shì: Rú guǒ wǒ men niàn niàn zhī zhōng hái yǒu wǒ wǒ suǒ yǒu de jiù bù shì fó de xué shēng jiù bù shì xué fó rén.\nHái yǒu wǒ gēn wǒ suǒ yǒu jiù shì liú liàn zhè ge shì jiān shì bù néng wǎng shēng de.\nJī dū jiào tú wèi shén me néng shēng tiān.\nShì tā de niàn tóu néng bǎ yī qiè róng yào guī yú zhǔ de yuán gù rú guǒ tā bǎ yī qiè róng yào guī yú zì jǐ tā jiù bù néng shēng tiān le yīn wèi tā de wǒ méi yǒu pò chú.\nZàn tàn zì jǐ biǎn dī bié rén zài yú jiā jiè běn lǐ shì dì yī tiáo zhòng jiè zì zàn huǐ tā jiè zài fàn wǎng jiè běn lǐ jǐn cì yú sì chóng jiè.\nWèi shén me zhè me zhòng.\nYīn wèi zhe xiāng.\nJīn gāng jīng de biāo zhǔn shì zhè le sì xiāng jiù bù shì pú sà.\nRuò gòng gāo wǒ màn zì yǐ wéi shì zì yǐ wéi liǎo bù qǐ zhè jiù wán liǎo jí shǐ zuò zài duō de hǎo shì dōu zhǐ biàn chéng shì jiān yǒu lòu de fú bào ér yǐ yǔ liao shēng sǐ chū sān jiè háo bù xiāng gān.","chinesse":"第八課：明對治煩惱（三）。\n眾生的「大病」：不見自己過，專見別人過。\n專見別人過，就會增長煩惱，就沒有辦法向內觀照。\n如果我們只顧內照，不管外境的誘惑，這個「照」是智慧，就能把煩惱、習氣化解。\n鋒芒顯露的人會遭嫉妒，遭嫉妒這也是正常的現象，因為人是凡夫，嫉妒、瞋恚是無量劫來的習氣，要是沒有這些習氣，那他就是佛菩薩再來的。\n無量劫來，我們不是沒有遇過佛法，也不是沒有認真去修學，為什麼還是落到今天這個地步?\n就是被「我」、「我所有的」害了。\n大乘經典的高明，特別是大乘的般若，就是叫你起心動念為佛法，為一切眾生。\n可是世間人總是害怕、恐懼，怕的是自己衣食沒有著落，生活會有困難，這就是我執；對「我」與「我所有的」執著。\n有這樣的念頭，就不是學佛人，也得不到佛法的真實利益。\n金剛經說得很好：「若菩薩有我相、人相、眾生相、壽者相，即非菩薩」。\n這真正的意思是：如果我們念念之中還有「我」、「我所有的」，就不是佛的學生，就不是學佛人。\n還有「我」跟「我所有」，就是留戀這個世間，是不能往生的。\n基督教徒為什麼能升天?\n是他的念頭能把一切榮耀歸於主的緣故，如果他把一切榮耀歸於自己，他就不能升天了，因為他的「我」沒有破除。\n讚歎自己，貶低別人；在（瑜伽戒本）裡，是第一條重戒；自讚毀他戒；在（梵網戒本）裡，僅次於四重戒。\n為什麼這麼重?\n因為著相。\n金剛經的標準，是著了四相就不是菩薩。\n若貢高我慢、自以為是、自以為了不起，這就完了，即使做再多的好事，都只變成世間有漏的福報而已，與了生死、出三界毫不相干。","chuong":"B - Chương 1","content":"<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 1 bài 2 mục 2 Tường Tận Đối Trị Phiền Não (phần 3)</span></h2>\n<p style=\"text-align:justify;\"><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Căn bệnh nặng của chúng sanh là không thấy lỗi của chính mình, chuyên thấy lỗi người khác. Chuyên thấy lỗi người khác, thì sẽ tăng thêm phiền não, thì không cách nào hướng nội mà quán chiếu. Nếu như chúng ta chỉ quan tâm nội chiếu, không quan tâm những cám dỗ của ngoại cảnh, thì cái chữ “Chiếu” này là trí huệ, liền có thể đem phiền não tập khí hóa giải.</span></p>\n<p></p>\n<p style=\"text-align:justify;\"><span style=\"color: black;background-color: white;font-size: 11pt;font-family: Arial, sans-serif;\">Người tài năng xuất chúng sẽ bị đố kỵ, bị đố kỵ này cũng là hiện tượng bình thường, bởi vì người ta là phàm phu; đố kỵ, sân giận là tập khí từ vô lượng kiếp, nếu như không có những tập khí này, thì họ chính là Phật Bồ tát tái lai.</span></p>\n<p></p>\n<p style=\"text-align:justify;\"><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Từ vô lượng kiếp đến nay, chúng ta không phải chưa từng gặp được Phật pháp, cũng không phải không chăm chỉ tu học, tại vì sao vẫn phải rơi tới tình cảnh</span> <span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">như hiện nay? Chính là bị cái “ta” và “cái của ta” hại rồi.</span>&nbsp;</p>\n<p></p>\n<p style=\"text-align:justify;\"><span style=\"color: black;background-color: white;font-size: 11pt;font-family: Arial, sans-serif;\">Cao minh của kinh điển Đại thừa, đặc biệt là Bát Nhã Đại thừa, chính là dạy bạn khởi tâm động niệm vì Phật pháp, vì tất cả chúng sanh. Thế nhưng người thế gian luôn lo sợ, e ngại; lo rằng không nắm chắc được phần cơm ăn, áo mặc, đời sống sẽ gặp khó khăn, đây chính là ngã chấp; chấp trước với cái “ta” và “cái của ta”. Có ý niệm như vậy thì không phải là người học Phật, cũng không đạt được lợi ích chân thật của Phật pháp.</span>&nbsp;</p>\n<p></p>\n<p style=\"text-align:justify;\"><span style=\"color: black;background-color: white;font-size: 11pt;font-family: Arial, sans-serif;\">Trên “Kinh Kim Cang” nói rất hay: “Nếu Bồ tát có ngã tướng, nhân tướng, chúng sanh tướng, thọ giả tướng, tức chẳng phải Bồ tát”. Ý nghĩa chân thật của câu này là: Nếu như trong ý niệm của chúng ta còn có “ta” và “cái của ta”, vậy không phải là học trò của Phật, thì không phải là người học Phật. Còn có cái “ta” và “cái của ta”, chính là lưu luyến cái thế gian này, vậy thì không thể vãng sanh.</span></p>\n<p></p>\n<p style=\"text-align:justify;\"><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Tín đồ Cơ Đốc giáo vì sao có thể thăng thiên? Là ý niệm của họ có thể đem tất cả vinh hoa phú quý dâng lên Chúa, nếu như họ đem tất cả vinh hoa phú quý về cho chính mình, thì họ không thể thăng thiên rồi, bởi vì cái “ta” của họ chưa được phá trừ.</span></p>\n<p></p>\n<p style=\"text-align:justify;\"><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Tán thán chính mình, hạ thấp người khác; ở trong “Du già giới bổn” là điều trọng giới thứ nhất; Giới khen mình chê người, ở trong “Phạm Võng giới bổn”, thì giới này chỉ</span> <span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">xếp sau “bốn trọng giới”. Vì sao mà nặng đến như vậy? Bởi vì dính tướng. Tiêu chuẩn của “Kinh Kim Cang”, là đã dính vào bốn tướng thì không phải Bồ tát. Nếu cống cao ngã mạn, tự cho mình là</span> <span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">đúng, tự cho mình là</span> <span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">cừ khôi, vậy thì xong rồi, cho dù có làm nhiều việc tốt hơn nữa, đều chỉ biến thành phước báo hữu lậu thế gian mà thôi, không liên quan gì đến việc liễu sanh tử, xuất tam giới.</span>&nbsp;</p>\n","extraContent":"<p>無量劫來 Vô lượng kiếp đến nay</p>\n<p>鋒芒顯露 (Phong mang hiển lộ) : Tài năng xuất chúng</p>\n<p>不是沒有 : Chưa từng gặp</p>\n","fileMp3":true,"hanViet":"Đệ bát khoá: Minh đối trị phiền não (tam).\nChúng sanh đích “Đại bệnh”: bất kiến tự kỷ quả, chuyên kiến biệt nhân quá.\nChuyên kiến biệt nhân quá, tựu hội tăng trưởng phiền não, tựu một hữu biện pháp hướng nội quán chiếu.\nNhư quả ngã môn chỉ cố nội chiếu, bất quản ngoại cảnh đích dụ hoặc, giá cá “Chiếu” thị trí huệ, tựu năng bả phiền não tập khí hóa giải.\nPhong mang hiển lộ đích nhân hội tao tật đố, tao tật đố giá dã thị chánh thường đích hiện tượng, nhân vi nhân thị phàm phu, tật đố, sân khuể thị vô lượng kiếp lai đích tập khí, yếu thị một hữu giá ta tập khí, na tha tựu thi Phật Bồ tát tái lai đích.\nVô lượng kiếp lai, ngã môn bất thị một hữu ngộ qua Phật pháp, dã bất thị một hữu nhận chân khứ tu học, vi thậm ma hoàn thị lạc đáo kim thiên giá cá địa bộ?\nTựu thị bị “Ngã”, “Ngã sở hữu đích” hại liễu.\nĐại thừa kinh điển đích cao minh, đặc biệt thị đại thừa đích Bát nhã, tựu thị khiếu nễ khởi tâm động niệm vi Phật pháp, vi nhất thiết chúng sanh.\nKhả thị thế gian nhân tổng thị hại phạ, khủng cụ; Phạ đích thị tự kỷ y thực một hữu trước lạc, sanh hoạt hội hữu khốn nan, giá tựu thị ngã chấp; đối “Ngã” dữ “Ngã sở hữu đích” chấp trước.\nHữu giá dạng đích niệm đầu, tựu bất thị học Phật nhân, dã đắc bất đáo Phật pháp đích chân thực lợi ích.\n“Kinh Kim Cang” thuyết đắc ngận hảo: “Nhược Bồ Tát hữu ngã tướng, nhân tướng, chúng sanh tướng, thọ giả tướng, tức phi Bồ tát”.\nGiá chân chánh đích ý tứ thị: Như quả ngã môn niệm niệm chi trung hoàn hữu “Ngã”, “Ngã sở hữu đích”, tựu bất thị Phật đích học sinh, tựu bất thị học Phật nhân.\nHoàn hữu “Ngã” cân “Ngã sở hữu”, tựu thị lưu luyến giá cá thế gian, thị bất năng vãng sanh đích.\nCơ đốc giáo đồ vi thậm ma năng thăng thiên?\nThị Tha đích niệm đầu năng bả nhất thiết vinh diệu quy ư chủ đích duyên cố, như quả tha bả nhất thiết vinh diệu quy ư tự kỷ, tha tựu bất năng thăng thiên liễu, nhân vi tha đích “Ngã” một hữu phá trừ.\nTán thán tự kỷ, biếm đê biệt nhân; tại “Du Già giới bổn” lý, thị đệ nhất điều trọng giới; tự tán hủy tha giới; tại “Phạm Võng giới bổn” lý, cận thứ ư tứ trọng giới.\nVi thậm ma giá ma trọng?\nNhân vi trước tướng.\n“Kim Cang Kinh” đích tiêu chuẩn, thị trước liễu tứ tướng tựu bất thị Bồ tát.\nNhược cống cao ngã mạn, tự dĩ vi thị, tự dĩ vi liễu bất khởi, giá tựu hoàn liễu, tức sử tố tái đa đích hảo sự, đô chỉ biến thành thế gian hữu lậu đích phúc báo nhi thả, dữ liễu sanh tử, xuất tam giới hào bất tương can.","id":"C1B08","shortClipId":"","title":"Buổi Luyện Dịch Thứ 8 - 2/1/2022","youTubeId":""},"id":"C1B08"},"__N_SSG":true}