{"pageProps":{"baiHoc":{"bacKinh":"dì sān kè shì xiū chí fāng fǎ èr.\nShén me jiào gōng fu chéng piàn? \nJiù shì qīng jìng xīn. \nXīn lǐ miàn yǐ jīng méi yǒu jiá zá méi yǒu wàng niàn zhǐ zhuān zhù zài yī jù fó hào shàng zhuān zhù zài xī fāng jí lè shì jiè de yī zhèng zhuāng yán shàng.\nJīn gāng jīng suǒ shuō de biāo zhǔn shì lǐ yī xīn bù luàn de biāo zhǔn dàn lǐ yī xīn bù luàn yě yǒu qiǎn shēn bù tóng jīn gāng jīng shàng shuō Yī qiè xián shèng jiē yǐ wú wéi fǎ ér yǒu chā bié.\nYī qiè xián shèng jiù shì sān xián shí shèng jí huá yán jīng lǐ de sì shí yī wèi fǎ shēn dà shì tā men dōu shì lǐ yī xīn suī rán tóng yàng dá dào lǐ yī xīn bù luàn gōng fu hái shì yǒu qiǎn shēn bù tóng de chā bié.\nDàn shì dào le jiù jìng yuán mǎn jiù shì chéng fó.\nQí shí niàn fó yě shì guān zhào huì yòng gōng de rén gēn chán jiā de xiū xué méi shén me liǎng yàng zài dà shì zhì pú sà niàn fó yuán tōng zhāng lǐ suǒ jiǎng de dōu shè liù gēn néng dōu shè liù gēn jiù gēn cān chán yī yàng rú guǒ wǒ men zhǐ zuò jìng niàn xiāng jì ér bù dǒng rú hé dōu shè liù gēn nà gēn cān chán hái shì bù yī yàng de.\nYī qiè shí yī qiè chù dōu néng guī dào zhè jù míng hào zhí dào niàn dào gōng fu chéng piàn zhè yàng de chéng dù gēn zōng mén jiào xià suǒ wèi de guān zhào jiù wán quán yī yàng néng niàn dào shì yī xīn bù luàn jiù shì zhào zhù niàn dào lǐ yī xīn bù luàn jiù shì zhào jiàn.\nSuǒ yǐ gǔ dé cháng shuō Niàn fó fǎ mén àn hé dào miào.\nDào miào jiù shì míng xīn jiàn xìng yòng zhè ge fāng fǎ dé dìng jiàn xìng de rén hěn duō.\nZòng rán bù néng dé dìng bù néng jiàn xìng yě néng wǎng shēng.\nZǔ shī dà dé men yě jiǎng Dàn dé jiàn mí tuó hé chóu bù kāi wù.\nKāi wù jiù shì míng xīn jiàn xìng zhǐ yào néng wǎng shēng jiù jué duì néng kāi wù jiàn xìng jìng tǔ fǎ mén de shū shèng jiù zài cǐ chù.\nJìng tǔ fǎ mén xiū xué de yuán zé shì yào fā pú tí xīn yī xiàng zhuān niàn.\nYī xiàng jiù shì yī gè fāng xiàng yī xīn de yì sī.\nShén me shì pú tí xīn? \nChú le zì jǐ jué duì qiú wǎng shēng de xīn zhī wài hái děi niàn niàn yǐ yī qiè shàn qiǎo fāng biàn bǎ niàn fó fǎ mén jiè shào gěi bié rén zhè jiù shì pú tí xīn.\nYīn wèi wǒ men míng bái wéi yǒu zhè ge qù mén néng duàn fán nǎo chū sān jiè néng bù tuì chéng fó.","chinesse":"第 三 課: 示修持方法（二）。\n什麼叫功夫成片? \n就是清淨心。 \n心裡面已經沒有夾雜，沒有妄念, 只專注在一句佛號上，專注在西方極樂世界的依正莊嚴上。\n（金剛經）所說的標準是理一心不亂的標準,  但理一心不亂也有淺深不同,（金剛經）上說:「一切賢聖, 皆以無為法而有差別」。\n一切賢聖就是三賢十聖，即（華嚴經）裡的四十一位法身大士，他們都是理一心；雖然同樣達到理一心不亂，功夫還是有淺深不同的差別。\n但是到了究竟圓滿，就是成佛。\n其實, 念佛也是觀照，會用功的人跟禪家的修學沒什麼兩樣，在（大勢至菩薩念佛圓通章）裡所講的「都攝六根」，能都攝六根,就跟參禪一樣；如果我們只做「淨念相繼」，而不懂如何「都攝六根」，那跟參禪還是不一樣 的。\n一切時，一切處都能歸到這句名號，直到念到功夫成片，這樣的程度，跟宗門教下所謂的「觀照」就完全一樣，能念到事一心不亂，就是「照住」；念到理一心不亂，就是「照見」 。\n所以古德常說：「念佛法門, 暗合道妙」。\n道妙就是明心見性，用這個方法得定，見性的人很多 。\n縱然不能得定、不能見性，也能往生。\n祖師大德們也講：「但得見彌陀，何愁不開悟」。\n開悟就是明心見性，只要能往生，就絕對能開悟、見性，淨土法門的殊勝就在此處。\n淨土法門修學的原則，是要「發菩提心，一向專念」。\n「一向」就是一個方向、一心的意思。\n什麼是菩提心?\n除了自己絕對求往生的心之外，還得念念以一切善巧方便，把念佛法門介紹給別人，這就是菩提心。\n因為我們明白，唯有這個去門能斷煩惱、出三界，能不退成佛 。","chuong":"B - Chương 1","content":"<h2 style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 1 Bài 2 mục 1 Phương Pháp Tu Trì (phần 2) </span></h2>\n<p style=\"text-align:start;\"><span style=\"font-family: Times New Roman;\">Cái gì gọi là công phu thành phiến? Chính là tâm thanh tịnh. Trong lòng đã không còn xen tạp, không còn vọng niệm, chỉ chuyên chú ở một câu Phật hiệu, chuyên chú ở nơi y chánh trang nghiêm của thế giới Tây Phương Cực Lạc.</span>&nbsp;</p>\n<p><span style=\"font-family: Times New Roman;\">Cái tiêu chuẩn mà Kinh Kim Cang đã nói, chính là tiêu chuẩn của lí nhất tâm bất loạn, thế nhưng lí nhất tâm bất loạn cũng có sâu cạn khác nhau. Trên Kinh Kim Cang nói: “Tất cả Hiền Thánh đều lấy pháp vô vi mà có khác biệt”. Tam Hiền, thập Thánh chính là 41 vị pháp thân đại sĩ ở trong Kinh Hoa Nghiêm, họ đều là lí nhất tâm, tuy là cùng đạt đến lí nhất tâm bất loạn, công phu vẫn là có chỗ cạn sâu khác biệt không đồng. Thế nhưng đạt đến cứu cánh viên mãn, chính là thành Phật.</span>&nbsp;</p>\n<p><span style=\"font-family: Times New Roman;\">Kỳ thật, niệm Phật cũng là quán chiếu. Người biết dụng công thì cùng với tu học của nhà Thiền không có gì khác biệt. Chính là “Gom nhiếp sáu căn” mà ở trong Đại Thế Chí Bồ Tát Niệm Phật Viên Thông Chương đã nói. Có thể “Gom nhiếp sáu căn” thì cũng giống như tham Thiền vậy. Nếu như chúng ta chỉ làm được “Tịnh niệm nối nhau” mà không hiểu được làm thế nào “Gom nhiếp sáu căn”, vậy thì không thể nào giống với tham Thiền.</span></p>\n<p><span style=\"font-family: Times New Roman;\">Mọi lúc mọi nơi đều quay về một câu danh hiệu này, niệm đến công phu thành khối, trình độ như vậy thì cùng với Tông Môn, Giáo Hạ là hoàn toàn giống nhau. Có thể niệm Phật đến Sự nhất tâm bất loạn, chính là “chiếu trụ”; nếu có thể niệm đến lí nhất tâm bất loạn thì chính là “chiếu kiến”. Cho nên người xưa thường nói: “Pháp môn Niệm Phật, ám hợp đạo diệu”. “Đạo diệu” chính là minh tâm kiến tánh. Dùng cái pháp môn này, người được định, người được kiến tánh rất nhiều. Tuy rằng không thể đắc định, không thể kiến tánh cũng có thể vãng sanh. Tổ sư đại đức cũng nói: “Chỉ thấy được Di Đà, lo gì không khai ngộ”. Khai ngộ chính là minh tâm kiến tánh, chỉ cần có thể vãng sanh thì tuyệt đối có thể khai ngộ, kiến tánh. Sự thù thắng của pháp môn Tịnh Độ chính là ở ngay chỗ này. </span></p>\n<p><span style=\"font-family: Times New Roman;\">Nguyên tắc tu học của pháp môn Tịnh Độ là “Phát Bồ Đề tâm, nhất hướng chuyên niệm”. “Nhất hướng”, ý nghĩa chính là một phương hướng, một lòng. </span>&nbsp;</p>\n<p><span style=\"font-family: Times New Roman;\">Cái gì là Tâm Bồ Đề? Ngoài chính mình một lòng tuyệt đối cầu vãng sanh ra, còn phải mỗi niệm dùng tất cả những phương tiện khéo léo, đem pháp môn niệm Phật giới thiệu cho người khác, đây chính là Tâm Bồ Đề. Bởi vì chúng ta hiểu rõ, chỉ có pháp môn này mới có thể đoạn phiền não, ra ba cõi, có thể bất thoái thành Phật.</span>&nbsp;</p>\n","extraContent":"Phật là một vị hoàn toàn làm lợi ích cho chúng sanh mà không có điều kiện( Đó là Phật).","fileMp3":true,"hanViet":"Đệ tam khoá: Thị tu trì phương pháp (nhị).\nThậm ma khiếu công phu thành phiến?\nTựu thị thanh tịnh tâm.\nTâm lý diện dĩ kinh một hữu giáp tạp, một hữu tạp niệm, chỉ chuyên chú tại nhất câu Phật hiệu thượng, chuyên chú tại Tây Phương Cực Lạc thế giới đích y chánh trang nghiêm thượng.\n\"Kim Cang kinh\" sở thuyết đích tiêu chuẩn thị lí nhất tâm bất loạn đích tiêu chuẩn, đản lí nhất tâm bất loạn dã hữu thiển thâm bất đồng, \"Kim Cang kinh\" thượng thuyết: \"Nhất thiết Hiền Thánh, giai dĩ vô vi pháp nhi hữu sai biệt\".\nNhất thiết Hiền Thánh tựu thị tam Hiền tứ Thánh, tức \"Hoa Nghiêm kinh\" lí đích tứ thập nhất vị Pháp thân Đại sĩ, tha môn đô thị lí nhất tâm; tuy nhiên đồng dạng đạt đáo lí nhất tâm bất loạn, công phu hoàn thị hữu thiển thâm bất đồng đích sai biệt.\nĐản thị đáo liễu cứu cánh viên mãn, tựu thị thành Phật.\nKỳ thực, niệm Phật dã thị quán chiếu, hội dụng công đích nhân cân thiền gia đích tu học một thậm ma lưỡng dạng, tại \"Đại Thế Chí Bồ tất niệm Phật viên thông chương\" lí sở giảng đích \"Đô nhiếp lục căn\", năng đô nhiếp lục căn tựu cân tham thiền nhất dạng; như quả ngã môn chỉ tố \"Tịnh niệm tương kế\", nhi bất đổng như hà \"Đô nhiếp lục căn\", na cân tham thiền hoàn thị bất nhất dạng đích.\nNhất thiết thời, nhất thiết xứ đô năng quy đáo giá cá danh hiệu, trực đáo niệm đáo công phu thành phiến, giá dạng đích trình độ, cân tông môn giáo hạ sở vị đích \"Quán chiếu\" tựu hoàn toàn nhất dạng, năng niệm đáo Sự nhất tâm bất loạn, tựu thị \"Chiếu trụ\"; niệm đáo Lí nhất tâm bất loạn tựu thị \"Chiếu kiến\".\nSở dĩ cổ đức thường thuyết: \"Niệm Phật pháp môn, ám hợp đạo diệu\".\nĐạo diệu tựu thị minh tâm kiến tánh, dụng giá cá phương pháp đắc định, kiến tánh đích nhân ngận đa.\nTúng nhiên bất năng đắc định, bất năng kiến tánh, dã năng vãng sanh.\nTổ sư đại đức môn dã giảng: \"Đản đắc kiến Di Đà, hà sầu bất khai ngộ\".\nKhai ngộ tựu thị minh tâm kiến tánh, chỉ yếu năng vãng sanh, tựu tuyệt đối năng khai ngộ, kiến tánh, tịnh độ pháp môn đích thù thắng tựu tại thử xứ.\nTịnh độ pháp môn tu học đích nguyên tắc, thị yếu \"Phát Bồ đề tâm, nhất hướng chuyên niệm\"。\n\"Nhất hướng\" tựu thị nhất cá phương hướng, nhất tâm đích ý tư.\nThậm ma thị Bồ đề tâm?\nTrừ liễu tự kỉ tuyệt đối cầu vãng sanh đích tâm chi ngoại, hoàn đắc niệm niệm dĩ nhất thiết thiện xảo phương tiện, bả niệm Phật pháp môn giới thiệu cấp biệt nhân, giá tựu thị Bồ đề tâm.\nNhân vi ngã môn minh bạch, duy hữu giá cá pháp môn năng đoạn trừ phiền não, xuất tam giới, năng bất thoái thành Phật.","id":"C1B03","shortClipId":"","title":"Buổi Luyện Dịch Thứ 3 - 28/11/2021","youTubeId":""},"id":"C1B03"},"__N_SSG":true}