{"pageProps":{"baiHoc":{"bacKinh":"Dì qī kè: Míng duì zhì fán nǎo (èr).\nZhēn xiū xíng yào jì zhù huì néng dà shī de huà Ruò zhēn xiū dào rén bù jiàn shì jiān guò.\nYào jiàn zì jǐ de guò bù jiàn shì jiān guò zhè shì huì néng dà shī jiào gěi hòu rén de liǎng jù zhēn shí huà.\nRuò bù zài zhè shàng miàn zhēn zhèng xià gōng fū cǐ shēng jiù yǔ guò qù shēng yī yàng zhù dìng yào kōng guò.\nWèi shén me kōng guò?\nYīn wèi rěn bù guò.\nMéi yǒu rěn nǎ lái de dìng?\nLiù bō luó mì jiù xiàng shì shàng liù céng dà lóu yī yàng dì sān céng rú guǒ shàng bù qù jiù méi yǒu bàn fǎ jìn dào dì sì céng chōng qí liàng yě zhǐ yǒu bù shī chí jiè rěn jiù méi yǒu le xiū xué zěn néng chéng gōng? \nSuǒ yǐ liù dù xiū xué de cì dì yǒu le rěn rǔ jīng jìn cái dé chán dìng yǒu le dìng huì cái guǎn yòng.\nYǒu dìng huì de rén xīn liàng jiù dà jiù néng yǔ zì xìng xiāng yìng.\nCóng shì jiān fǎ de jiǎo dù lái guān chá rú guǒ rén rén dōu néng jiàn zì jǐ guò bù jiàn tā rén guò shì rén jiù néng hé píng gòng chǔ shì jiè nǎ lǐ hái huì yǒu dòu zhēng?\nShè huì yī dìng xiáng hé shì jiè jiù dà tóng.\nJīn tiān zhè gè kàn bù guàn míng tiān nà gè kàn bù guàn zhè shì zào lún huí yè.\nXiū xíng de zǒng gāng lǐng wú fēi shì pò èr zhí duàn fán nǎo ér yǐ.\nXiǎo chéng rén shì wèi pò wǒ zhí ér pò wǒ zhí qí fāng fǎ bǐ jiào bèn zhuō.\nYǐ shēn shēn de dìng gōng fú zhù fán nǎo zhí zhuó, shǐ zhī bù qǐ xiàn xíng.\nZhèng dé chū guǒ zhī hòu yào tiān shàng rén jiān qī cì wǎng lái cái néng chū sān jiè.\nDà chéng de fāng fǎ fēi cháng qiǎo miào tā jiào wǒ men fā pú tí xīn zhuǎn fán nǎo chéng pú tí shì yòng zhuǎn biàn de fāng fǎ.\nRú guǒ zì jǐ jué de gēn dà zhòng xiāng chǔ gé gé bù rù nà shì zì jǐ zài shēng fán nǎo bìng méi yǒu zài xué fó.\nXué fó jiù shì yào bǎ zhè xiē zhī zhī yè yè yuán róng qǐ lái jiāng zhī huà jiě.\nZhè xiē jìng jiè shì cóng zì jǐ nèi xīn suǒ chǎn shēng de yīn cǐ jiù yào cóng zì jǐ nèi xīn qù huà jiě suǒ yǐ fó fǎ jiào nèi xué.\nFó fǎ bù shì qiú rén shì qiú zì jǐ rén rén dōu néng xiàng nèi kāi fā zì xìng zhè gè tuán tǐ cái jiào sēng tuán.\nFó fǎ de jiè lǜ shì yòng lái yāo qiú zì jǐ ér bù shì yāo qiú bié rén de zhè shì jí gāo míng de zuò fǎ.\nbù xiàng shì jiān dē fǎ lǜ shì yòng lái yuē shù dà zhòng.\nsuǒ yǐ yào xué liù zǔ huì néng dà shī dē cháng cháng jiàn dào zì jǐ guò bù jiàn shì jiān guò xīn jiù zhēn dē zhuǎn le xiàng nèi guān zhào.","chinesse":"第七課：明對治煩惱（二）。\n真修行，要記住惠能大師的話：「若真修道人，不見世間過」。\n要見自己的過，不見世間過，這是惠能大師教給後人的兩句真實話。\n若不在這上面真正下功夫，此生就與過去生一樣，注定要空過。\n為什麼空過?\n因為忍不過。\n沒有忍，哪來的定?\n六波羅蜜就像是上六層大樓一樣，第三層如果上不去，就沒有辦法進到第四層，充其量也只有布施、持戒，忍就沒有了，修學怎能成功?\n所以六度修學的次第，有了忍辱、精進，才得禪定，有了定慧才管用。\n有定慧的人，心量就大，就能與自性相應。\n從世間法的角度來觀察，如果人人都能見自己過，不見他人過，世人就能和平共處，世界哪裡還會有鬥爭?\n社會一定祥和，世界就大同！\n今天這個看不慣，明天那個看不慣，這是造輪迴業。\n修行的總綱領，無非是破二執、斷煩惱而已。\n小乘人是為破我執而破我執，其方法比較笨拙。\n以深深的定功伏住煩惱、執著，使之不起現行。\n證得初果之後，要天上、人間七次往來，才能出三界。\n大乘的方法非常巧妙，它教我們發菩提心，轉煩惱成菩提，是用轉變的方法。\n如果自己覺得跟大眾相處格格不入，那是自己在生煩惱，並沒有在學佛。\n學佛就是要把這些枝枝葉葉圓融起來，將之化解。\n這些境界是從自己內心所產生的，因此就要從自己內心去化解，所以佛法叫「內學」。\n佛法不是求人，是求自己，人人都能向內開發自性，這個團體才叫「僧團」。\n佛法的戒律是用來要求自己，而不是要求別人的，這是極高明的作法。\n不像世間的法律，是用來約束大眾。\n所以要學六祖惠能大師的「常常見到自己過，不見世間過」，心就真的轉了，向內觀照。","chuong":"B - Chương 1","content":"<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 1 bài 2 mục 2 Tường Tận Đối Trị Phiền Não (phần 2)</span>&nbsp;</h2>\n<p><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 11pt;font-family: Arial;\">Chân thật tu hành, phải ghi nhớ lời của Đại sư Huệ Năng: “Người chân thật tu học, không thấy lỗi thế gian”. Phải thấy lỗi của chính mình, không thấy lỗi của thế gian, đây là hai câu nói chân thật mà Đại sư Huệ Năng dạy bảo cho người sau. Nếu không ở trên hai câu này mà chân thật hạ công phu, thì đời này cùng với đời quá khứ như nhau, nhất định sẽ luống qua. Vì sao lại luống qua? Bởi vì không nhẫn được. Không có nhẫn, thì làm gì có định chứ? Sáu phép Ba La Mật cũng như lên tòa lầu sáu tầng. Tầng thứ ba nếu như không lên được, thì không cách nào lên tới tầng thứ tư. Nhiều nhất cũng chỉ có Bố thí, Trì giới; Nhẫn thì không có rồi, tu học làm sao thành công chứ? Cho nên thứ lớp tu học của Lục độ là có Nhẫn nhục, có Tinh tấn thì mới được Thiền định, có được Định huệ mới hữu dụng. Người có Định huệ tâm lượng liền lớn, liền có thể tương ưng với Tự tánh.</span><br>&nbsp;</p>\n<p><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 11pt;font-family: Arial;\">Từ góc độ thế gian pháp mà quán sát, nếu như người người đều có thể nhìn thấy lỗi chính mình, không thấy lỗi thế gian, thế gian liền có thể hòa bình cùng tồn tại, thế giới làm gì còn có đấu tranh? Xã hội nhất định tường hòa, thế giới liền đại đồng.</span><br>&nbsp;</p>\n<p><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 11pt;font-family: Arial;\">Hôm nay thấy cái này không vừa mắt, ngày mai thấy cái kia không vừa mắt, đây là tạo nghiệp luân hồi.</span><br>&nbsp;</p>\n<p><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 11pt;font-family: Arial;\">Tổng cương lĩnh của tu hành, không gì khác là phá hai chấp, đoạn phiền não mà thôi. Người tu Tiểu thừa là vì phá ngã chấp mà phá ngã chấp, phương pháp này tương đối rườm rà. Lấy sức Định sâu để hàng phục phiền não, chấp trước, khiến nó không khởi hiện hành. Sau khi chứng được Sơ quả, vẫn phải bảy lần qua lại cõi nhân thiên; mới có thể ra khỏi Ba cõi. Phương pháp của Đại thừa vô cùng xảo diệu, Đại thừa dạy chúng ta phải phát tâm Bồ đề, chuyển phiền não thành Bồ đề, là dùng phương pháp chuyển biến.</span><br>&nbsp;</p>\n<p><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 11pt;font-family: Arial;\">Nếu như chính mình cảm thấy cùng ở với mọi người không hòa thuận, đó là chính mình đang sanh phiền não, tuyệt nhiên không phải đang học Phật. Học Phật chính là phải đem những điều khúc mắc trắc trở này hài hòa lại, thảy đều hóa giải. Những cảnh giới này là từ nội tâm của chính mình mà sanh ra, do đó phải từ nội tâm của chính mình mà hóa giải, Cho nên Phật pháp gọi là “Nội học”. Phật pháp không phải là cầu người, là cầu chính mình, mỗi người đều có thể hướng nội khai mở Tự tánh, đoàn thể đó mới gọi là “Tăng đoàn”.</span><br>&nbsp;</p>\n<p><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 11pt;font-family: Arial;\">Giới luật của Phật pháp là dùng để yêu cầu chính mình, mà không phải để yêu cầu người khác, đây là cách làm rất cao minh. Không giống như pháp luật thế gian, là dùng để hạn chế mọi người. Cho nên phải học Đại sư Lục Tổ Huệ Năng: “Thường hay thấy lỗi của chính mình, không thấy lỗi của thế gian”, thì tâm thực sự được chuyển rồi, đây là hướng nội mà quán chiếu.</span><br>&nbsp;</p>\n","extraContent":"<p>因為 nguyên nhân</p>\n<p>注定要空過 nhất định sẽ luống qua</p>\n<p>哪來的... làm gì có ...</p>\n<p>次第 (Thứ đệ) Thứ lớp</p>\n<p><span style=\"color: rgb(0,0,0);background-color: transparent;font-size: 16pt;font-family: Arial;\">和平共處</span> : Hòa bình cùng tồn tại</p>\n<p>明天 ngày mai</p>\n<p>看不慣 (Khán bất quán) không vừa mắt</p>\n<p>無非是 Không gì khác.</p>\n<p><strong>其方法</strong>比較笨拙: <strong>phương pháp đó</strong> tương đối rườm rà</p>\n<p>如果 (như quả) Nếu như</p>\n<p>在生煩惱: đang sinh phiền não</p>\n<p>內學 Nội học</p>\n<p>就能與 thì có thể</p>\n<p>祥和 Tường hòa (mỹ từ Phật pháp, cát tường hài hòa, cao hơn \"hài hòa\", ý sâu rộng hơn)</p>\n","fileMp3":true,"hanViet":"Đệ thất khoá: Minh đối trị phiền não (nhị).\nChân tu hành, yếu ký trụ Huệ Năng Đại sư đích thoại: “Nhược chân tu đạo nhân, bất kiến thế gian quá”.\nYếu kiến tự kỉ đích quá, bất kiến thế gian quá, tựu thị Huệ Năng Đại sư giáo cấp hậu nhân đích lưỡng câu chân thực thoại.\nNhược bất tại giá thượng diện chân chánh hạ công phu, thử sanh tựu dữ quá khứ sanh nhất dạng, chú định yếu không qua.\nVi thậm ma không quá?\nNhân vi nhẫn bất quá.\nMột hữu nhẫn, na lai đích định?\nLục ba la mật tựu tượng thị thượng lục tầng đại lầu nhất dạng, đệ tam tầng như quả thượng bất khứ, tựu một hữu biện pháp tiến đáo đệ tứ tầng, sung kỳ lượng dã chỉ hữu bố thí, trì giới; nhẫn tựu một hữu liễu, tu học chẩm năng thành công?\nSở dĩ lục độ tu học đích thứ đệ, hữu liễu nhẫn nhục, tinh tấn tài đắc thiền định, hữu liễu định huệ tài quản dụng.\nHữu định huệ đích nhân, tâm lượng tựu đại, tựu năng dữ tự tánh tương ưng.\nTùng thế gian pháp đích giác độ lai quán sát, như quả nhân nhân đô năng kiến tự kỷ quá, bất kiến thế gian quá, thế nhân tựu năng hòa bình cộng xứ, thế giới na lí hoàn hội hữu đấu tranh?\nXã hội nhất định tường hòa, thế giới tựu đại đồng.\nKim thiên giá cá khán bất quán, minh thiên na cá khán bất quán, giá thị tạo luân hồi nghiệp.\nTu hành đích tổng cương lĩnh, vô phi thị phá nhị chấp, đoạn phiền não nhi dĩ.\nTiểu thừa nhân thị vi phá ngã chấp nhi phá ngã chấp, kỳ phương pháp tỉ giảo bổn chuyết.\nDĩ thâm thâm đích công phu phục trụ phiền não, chấp trước, sử chi bất khởi hiện hành.\nChứng đắc sơ quả chi hậu, yếu thiên thượng, nhân gian thất thứ vãng lai, tài năng xuất tam giới.\nĐại thừa đích phương pháp phi thượng xảo diệu, tha giáo ngã môn phát Bồ đề tâm, chuyển phiền não thành bồ đề, thị dụng chuyển biến đích phương pháp.\nNhư quả tự kỷ giác đắc cân đại chúng tương xứ cách cách bất nhập, na thị tự kỷ tại sanh phiền não, tịnh một hữu tại học Phật.\nHọc Phật tựu thị yếu bả giá ta chi chi diệp diệp viên dung khởi lai, tương chi hóa giải.\nGiá ta cảnh giới thị tùng tự kỷ nội tâm sở sản sanh đích, nhân thử tựu yếu tùng tự kỷ nội tâm khứ hóa giải, sở dĩ Phật pháp khiếu “Nội học”.\nPhật pháp bất thị cứu nhân, thị cứu tự kỷ, nhân nhân đô năng hướng nội khai phát tự tánh, giá cá đoàn thể tài khiếu “Tăng đoàn”.\nPhật pháp đích giới luật thị dụng lai yếu cầu tự kỷ, nhi bất thị yếu cầu biệt nhân đích, giá thị cực cao minh đích tác pháp.\nBất tượng thế gian đích pháp luật, thị dụng lai ước thúc đại chúng.\nSở dĩ yếu học Lục tổ Huệ Năng Đại sư đích “Thường thường kiến đáo tự kỷ quá, bất kiến thế gian quá”, tâm tựu chân đích chuyển liễu, hướng nội quán chiếu.","id":"C1B07","shortClipId":"","title":"Buổi Luyện Dịch Thứ 7 - 26/12/2021","youTubeId":""},"id":"C1B07"},"__N_SSG":true}