{"pageProps":{"baiHoc":{"bacKinh":"Dì shí èr kè Lùn cún xīn lì pǐn èr.\nRén yǔ rén zhī jiān chōng tū zài nǎ lǐ.\nJiù shì lì hài.\nWǒ men gēn rén méi yǒu lì hài nà jiù hǎo xiāng chǔ le zhēn zhèng zuò dào yǔ rén wú zhēng yú shì wú qiú.\nJīn gāng jīng shàng yǒu liǎng jù huà Bù qǔ yú xiàng rú rú bù dòng zhè cái xiàng yī gè xiū xíng rén.\nDà jiā zài yī qǐ yī dìng yào yǒu yī gè gòng tóng nǔ lì de mù biāo fāng xiàng zhè shì jī běn de gài niàn hái yào tóng xīn xié lì wèi fó jiào wèi zhòng shēng qù nǔ lì.\nYī dìng yào bǎ gè rén de lì yì shě qì wú lùn zài jiā chū jiā dōu yīng dāng fàng xià rú guǒ fàng bù xià zhè jiù shì hěn dà de zhàng ài.\nDāng rán zuì yán zhòng de zhàng ài jiù shì zhàng ài zì jǐ fēi dàn zì jǐ bù néng chéng jiù lián wǎng shēng kāi wù shèn zhì yú dé niàn fó sān mèi dōu kào bù zhù suǒ yǐ yī dìng yào fàng xià.\nXiū xíng shí zài shì jiàn bù róng yì de shì zhēn zhèng xiǎng xiū xíng de rén zài tuán tǐ lǐ yào xué qiān xū xué kè qì xué rěn ràng.\nKǒng lǎo fū zǐ jiāo gěi wǒ men yào shǒu lǐ lǐ shì zì bēi ér zūn rén.\nBǐ cǐ yào jiǎn shǎo mó cā jiǎn shǎo chōng tū chù chù rěn ràng zhè cái néng chéng dà gōng lì dà yè.\nWǒ men yào shí shí kè kè cún zhe yī kē zhēn chéng qīng jìng píng děng zhèng jué cí bēi de xīn cháng cháng yǐ cǐ lái jiǎn diǎn fǎn xǐng zì jǐ Wǒ men shì bù shì yǒu zhè yàng de xīn.\nZhè gè xīn jiù shì fó xīn jiù yǒu zī gé xué fó yǒu zī gé wǎng shēng.\nZài chǔ shì dài rén jiē wù dāng zhōng xiū xíng yào shǒu zhù jǐ gè yuán zé Kàn pò fàng xià zì zài suí yuán niàn fó.\nNéng shǒu zhù zhè jǐ gè jī běn yuán zé jiù bù huì cuò.\nZhēn zhèng néng shǒu de zhù wǒ men yī qiè jiāo gěi fó pú sà hù fǎ shén qù ān pái.\nZhè shì cóng qián zhāng jiā dà shī jiāo wǒ de Yī gè zhēn zhèng xué fó zhēn zhèng wèi le hóng fǎ lì shēng de rén bù yào qù kǎo lǜ zì jǐ de qián tú shēng huó zhū fó huì hù niàn hù fǎ shén huì zhào gù.\nShén me dōu bù yào xiǎng yī xīn yī yì zhào zhe jīng diǎn de jiào xùn qù zuò.\nFó fǎ shì zhòng shí xíng de néng zuò dào jiù shì xiāng yìng zuò bù dào jiù bù xiāng yìng.\nRén shēng zài shì zuì nán dé de shì yǒu yī gè zhèng què de shēng huó mù biāo hé fāng xiàng jí shì yǒu liáng hǎo de shēng huó jiào yù.\nZhōng guó gǔ shèng xiān xián jiào dǎo wǒ men zuò hǎo rén cún hǎo xīn zhè shì yī shì de jiào yù.\nXiū de hěn hǎo de lái shì kě yǐ shēng tiān yù jiè liù céng tiān dōu shì hǎo rén de qù chù.","chinesse":"第十二課：論存心立品（二）。\n人與人之間衝突在哪裡?\n就是利害。\n我們跟人沒有利害，那就好相處了，真正做到與人無爭，於世無求。\n金剛經上有兩句話：「不取於相，如如不動」，這才像一個修行人。\n大家在一起，一定要有一個共同努力的目標、方向，這是基本的概念；還要同心協力，為佛教、為眾生去努力。\n一定要把個人的利益捨棄，無論在家、出家都應當放下，如果放不下，這就是很大的障礙。\n當然最嚴重的障礙，就是障礙自己，非但自己不能成就，連往生、開悟，甚至於得念佛三昧都靠不住，所以一定要放下。\n修行實在是件不容易的事，真正想修行的人，在團體裡，要學謙虛、學客氣、學忍讓。\n孔老夫子教給我們要守禮，禮是自卑而尊人。\n彼此要減少磨擦、減少衝突，處處忍讓，這才能成大功、立大業。\n我們要時時刻刻存著一顆真誠、清淨、平等、正覺、慈悲的心，常常以此來檢點、反省自己：我們是不是有這樣的心?\n這個心就是佛心，就有資格學佛，有資格往生。\n在處事待人接物當中，修行要守住幾個原則：看破、放下、自在、隨緣、念佛。\n能守住這幾個基本原則，就不會錯。\n真正能守得住，我們一切交給佛菩薩、護法神去安排。\n這是從前章嘉大師教我的：「一個真正學佛，真正為了弘法利生的人，不要去考慮自己的前途、生活，諸佛會護念，護法神會照顧」。\n什麼都不要想，一心一意照著經典的教訓去做。\n佛法是重實行的，能做到就是相應，做不到就不相應。\n人生在世最難得的，是有一個正確的生活目標和方向，即是有良好的生活教育。\n中國古聖先賢教導我們做好人、存好心，這是一世的教育。\n修得很好的，來世可以生天，欲界六層天都是好人的去處。","chuong":"B - Chương 1","content":"<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 1 bài 2 mục 3 Luận tồn tâm lập phẩm (phần 2 trang 27,28)</span></h2>\n<p><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Giữa người và người xung đột ở chỗ nào? Chính là lợi và hại. Chúng ta không có lợi hại với người, vậy thì dễ dàng hòa thuận, chân thực làm được không tranh với người, không cầu ở đời. Trên “kinh Kim Cang” có hai câu nói: “Bất thủ ư tướng, như như bất động” (Ngoài không dính tướng, trong không động tâm), đây mới giống một người tu hành.</span>&nbsp;</p>\n<p></p>\n<p><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Mọi người ở chung với nhau, nhất định phải có chung một mục tiêu, một phương hướng nỗ lực, đây là khái niệm căn bản; Còn phải đồng tâm hiệp lực, vì Phật Pháp, vì chúng sanh mà nỗ lực. Nhất định phải đem lợi ích cá nhân xả bỏ, bất luận tại gia hay xuất gia đều phải nên buông xả, nếu như không buông xả được, đây chính là chướng ngại rất lớn. Đương nhiên chướng ngại nghiêm trọng nhất, chính là chướng ngại chính mình, chẳng những mình không thể thành tựu, ngay đến vãng sanh, khai ngộ, thậm chí được niệm Phật tam muội đều không thể nắm chắc, cho nên nhất định phải buông xả.</span>&nbsp;</p>\n<p></p>\n<p><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Tu hành thực tế là một chuyện không dễ dàng, người chân thật muốn tu hành, ở trong đoàn thể, phải học khiêm tốn, học lễ độ, học nhường nhịn. Khổng Lão Phu Tử dạy chúng ta phải giữ lễ, lễ là hạ mình tôn người. Đôi bên phải giảm thiểu va chạm, giảm thiểu xung đột, nơi nơi nhường nhịn, đây mới có thể thành việc lớn, lập đại nghiệp.</span>&nbsp;</p>\n<p></p>\n<p><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Chúng ta phải luôn luôn giữ tâm chân thành, thanh tịnh, bình đẳng, chánh giác từ bi, thường hay lấy đây để kiểm điểm, phản tỉnh chính mình: Tâm chúng ta có phải như vậy không? Tâm này chính là tâm Phật, mới có tư cách học Phật, có tư cách vãng sanh.</span>&nbsp;</p>\n<p></p>\n<p><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Trong đối nhân xử thế, đối người tiếp vật, người tu hành cần giữ lấy một số nguyên tắc: Nhìn thấu, buông xuống, tự tại, tùy duyên, niệm Phật. Có thể giữ được những nguyên tắc căn bản này, thì sẽ không sai. Chân thật có thể giữ được, chúng ta thảy đều giao cho Phật Bồ tát, Thần Hộ Pháp an bài. Đây là điều Đại sư Chương Gia trước đây đã dạy tôi: “Một người chân thật học Phật, chân thật vì hoằng pháp lợi sanh, không cần lo nghĩ tiền đồ, đời sống của chính mình, Chư Phật sẽ hộ niệm, Thần Hộ Pháp sẽ chăm sóc. Không cần nghĩ đến bất cứ thứ gì, một lòng một dạ y theo giáo huấn kinh điển mà làm. Phật pháp là trọng thực hành, có thể làm được thì tương ưng, làm không được thì không tương ưng. </span>&nbsp;</p>\n<p></p>\n<p><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Điều nhân sanh ở đời khó đạt được nhất là có một mục tiêu và phương hướng sống chính xác. Tức là có được giáo dục đời sống tốt đẹp, cổ Thánh tiên Hiền Trung Quốc chỉ dạy chúng ta làm người tốt, giữ tâm tốt, chính là giáo dục của một đời. Người tu hành tốt, đời sau có thể sinh thiên(sinh lên trời), sáu tầng Trời cõi dục đều là chỗ ở của người tốt.</span>&nbsp;</p>\n","extraContent":"<p>好相處了 (Hảo tương xứ liễu - hǎo xiāng chǔ le) : Dễ dàng hòa thuận</p>\n<p>不取於相，如如不動  (Bất thủ ư tướng, như như bất động - Bù qǔ yú xiàng rú rú bù dòng) : Ngoài không dính tướng, trong không động tâm</p>\n<p>應當 (ứng đương - yīng dāng) : phải nên</p>\n<p>靠不住 (khao bất trụ - kào bù zhù) : không thể nắm được</p>\n<p>學客氣 (học khách khí - xué kè qì) : học lễ độ (nếu dịch là học khách sáo sẽ dễ hiểu nhầm</p>\n<p>自卑而尊人 (tự ty nhi tôn nhân - zì bēi ér zūn rén) : hạ mình tôn người</p>\n<p>彼此 (bỉ thử - Bǐ cǐ) : đôi bên</p>\n<p>以此 (dĩ thử -  yǐ cǐ) : lấy đây</p>\n<p>檢點 (kiểm điểm - jiǎn diǎn) : kiểm điểm</p>\n<p>反省 (phản tỉnh - fǎn xǐng) : phản tỉnh</p>\n<p>什麼都不要想 (Thậm ma đô bất yếu tưởng - Shén me dōu bù yào xiǎng) : không nghĩ đến bất cứ thứ gì</p>\n<p>良好 (hận hảo - liáng hǎo) : tốt đẹp</p>\n<p>欲界六層天 (dục giới lục tầng thiên - yù jiè liù céng tiān) sáu tầng trời của cõi dục giới</p>\n<p>與人無爭，於世無求 (dữ nhân vô tranh, ư thế vô cầu - yǔ rén wú zhēng, yú shì wú qiú): không tranh với người, không cầu ở đời.</p>\n<p>成大功、立大業 (Thành đại công, lập đại nghiệp -  chéng dà gōng, lì dà yè): Thành việc lớn, lập nghiệp lớn.</p>\n<p>時時刻刻 (Thời thời khắc khắc -  shí shí kè kè): Mỗi giờ mỗi lúc.</p>\n<p>處事待人接物 (Xử sự đãi nhân tiếp vật - chǔ shì dài rén jiē wù): <span style=\"color: rgb(0,0,0);background-color: rgb(255,255,255);font-size: 15px;font-family: Arial, sans-serif;\">đối nhân xử thế, đối người tiếp vật</span>&nbsp;</p>\n","fileMp3":true,"hanViet":"Đệ thập nhị khoá: Luận tồn tâm lập phẩm (nhị).\nNhân dữ nhân chi gian xung đột tại na lý?\nTựu thị lợi hại.\nNgã môn cân nhân một hữu lợi hại, na tựu hảo tương xứ liễu, chân chánh tố đáo dữ nhân vô tranh, ư thế vô cầu.\n“Kim Cang kinh” thượng hữu lưỡng câu thoại: “Bất thủ ư tướng, như như bất động”, giá tài tượng nhất cá tu hành nhân.\nĐại gia tại nhất khởi, nhất định yếu hữu nhất cá cộng đồng nỗ lực đích mục tiêu, phương hướng, giá thị cơ bổn đích khái niệm; hoàn yếu đồng tâm hiệp lực, vi Phật giáo, vi chúng sanh khứ nỗ lực.\nNhất định yếu bả cá nhân đích lợi ích xả khí, vô luận tại gia, xuất gia đô ứng đương phóng hạ, như quả phóng bất hạ, giá tựu thị ngận đại đích chướng ngại.\nĐương nhiên tối nghiêm trọng đích chướng ngại, tựu thị chướng ngại tự kỷ, phi đản tự kỷ bất năng thành tựu, liên vãng sanh, khai ngộ, thậm chí ư đắc niệm Phật tam muội đô khao bất trụ, sở dĩ nhất định yếu phóng hạ.\nTu hành thực tại thị kiện bất dung dị đích sự, chân chánh tưởng tu hành đích nhân, tại đoàn thể lý, yếu học khiêm hư, học khách khí, học nhẫn nhường.\nKhổng Lão Phu Tử giáo cấp ngã môn yếu thủ lễ, lễ thị tự ty nhi tôn nhân.\nBỉ thử yếu giảm thiểu ma sát, giảm thiểu xung đột, xứ xứ nhẫn nhường, giá tài năng thành đại công, lập đại nghiệp.\nNgã môn yếu thời thời khắc khắc tồn trước nhất khỏa chân thành, thanh tịnh, bình đẳng, chánh giác, từ bi đích tâm, thường thường dĩ thử lai kiểm điểm, phản tỉnh tự kỷ: Ngã môn thị bất thị hữu giá dạng đích tâm?\nGiá cá tâm tựu thị Phật tâm, tựu hữu tư cách học Phật, hữu tư cách vãng sanh.\nTại xứ sự đãi nhân tiếp vật đương trung, tu hành yếu thủ trụ cơ cá nguyên tắc: Khán phá, phóng hạ, tự tại, tùy duyên, niệm Phật.\nNăng thủ trụ giá cơ cá cơ bổn nguyên tắc, tựu bất hội thố.\nChân chánh năng thủ đắc trụ, ngã môn nhất thiết giao cấp Phật Bồ tát, Hộ Pháp thần khứ an bài.\nGiá thị tùng tiền Chương Gia Đại sư giáo ngã đích: “Nhất cá chân chánh học Phật, chân chánh vi liễu hoằng pháp lợi sanh đích nhân, bất yếu khứ khảo lự tự kỷ đích tiền đồ, sinh hoạt, chư Phật hội hộ niệm, Hộ Pháp thần hội chiếu cố”.\nThậm ma đô bất yếu tưởng, nhất tâm nhất ý chiếu trước kinh điển đích giáo huấn khứ tố.\nPhật pháp thị trọng thực hành đích, năng tố đáo tựu thị tương ưng, tố bất đáo tựu bất tương ưng.\nNhân sanh tại thế tối nan đắc đích, thị hữu nhất cá chánh xác đích sinh hoạt mục tiêu hòa phương hướng, tức thị hữu lương hảo đích sinh hoạt giáo dục.\nTrung Quốc cổ Thánh tiên Hiền giáo đạo ngã môn tố hảo nhân, tồn hảo tâm, giá thị nhất thế đích giáo dục.\nTu đắc ngận hảo đích, lai thế khả dĩ sanh thiên, dục thế lục tầng thiên đô thị hảo nhân đích khứ xứ.","id":"C1B12","shortClipId":"","title":"Buổi Luyện Dịch Thứ 12 - 20/2/2022 ","youTubeId":""},"id":"C1B12"},"__N_SSG":true}