{"pageProps":{"baiHoc":{"bacKinh":"Dì shí qī kè Píng xiū chí gè fǎ sì.\nTán xū fǎ shī zài niàn fó lùn hòu miàn jiǎng qīng dǎo zhàn shān sì de zhāng shì tā xiū shén me xíng.\nMěi xīng qī tiān zhàn shān sì yǒu niàn fó huì gòng xiū tā jiù dào chú fáng qù xǐ wǎn biǎo miàn shang tā shì zài chú fáng lǐ xǐ wǎn qí shí tā zài nà lǐ xiū liù dù shí yuàn suǒ yǐ tā néng yù zhī shí zhì zuò zhe wǎng shēng.\nShì jiān rén kàn tā zhǐ shì ge bù shí zì méi niàn guò shū tīng jīng yě tīng bù dǒng dào chù bāng rén zuò kǔ gōng de rén shū bù zhī nà yàng de rén cái jiào zhēn xiū xíng tīng jīng cān chán de chéng jiù fǎn ér bù rú tā.\nSuǒ yǐ yī dìng yào zhēn xiū yào míng lǐ yào bǎ fó de zhè xiē xiū xíng de gāng lǐng yuán zé luò shí zài shēng huó shang.\nZài dà chéng fǎ lǐ xiǎng yào liǎo shēng sǐ wǒ men wéi yī yǒu bǎ wò de jiù shì niàn fó qiú shēng jìng tǔ.\nRuò yào zhēn zhèng zuò dào jiù yào jì zhù pǔ xián pú sà de huà Xué pú sà dào xiū pú sà xíng.\nZài shàn cái tóng zǐ wǔ shí sān cān lǐ miàn shàn cái tóng zǐ měi yù shàn zhī shi dōu qǐng jiào zhè liǎng ge wèn tí.\nSuǒ wèi pú sà dào jiù shì cún xīn xīn yuàn jiě xíng yào tóng fó xīn yuàn jiù shì pú sà dào jiě xíng jiù shì pú sà xíng.\nXué fó jiù yào xué de gēn fó yī mó yī yàng zòng shǐ bù néng yī mó yī yàng yě yào xiāng chà bù yuǎn.\nShì jiān yǒu xiē rén shì gǎo fó xué ér bù shì zài xué fó.\nShén me jiào fó xué.\nJiù shì yǒu jiě wú xíng zhǐ bǎ fó fǎ dàng zuò shì jiān yī zhǒng xué wèn lái yán jiū ér bù néng zhào zuò tā méi yǒu zhè ge xīn yě méi yǒu zhè ge yuàn nà jiù shì fó xué.\nYǒu xīn yǒu yuàn de rén tā míng bai duō shǎo jiù huì zuò dào duō shǎo zhè cái shì ge xué fó rén.\nSuǒ yǐ xué fó kě yǐ liǎo shēng sǐ fó xué bù néng liǎo shēng sǐ zhè shì yào biàn bié qīng chǔ de.\nLiù gēn jiē chù wài miàn liù chén jìng jiè shí méi yǒu fèn bié zhí zhuó wàng xiǎng yī qiè dōu qīng chǔ míng bai zhè jiào guān zhào.\nGuān zhào qí shí jiù shì zì xìng jìng jiù shì zì xìng de jiàn wén jué zhī suǒ yǐ néng gòu jiàn dào zhēn xìng.\nFán fū mí shī le zì xìng yòng de shì qíng shí jiù shì bā shí wǔ shí yī xīn suǒ zhè jiào qíng jiàn yě jiù shì yī bān suǒ jiǎng de dài zhe gǎn qíng.\nShén me jiào gǎn qíng。\nJiù shì fēn bié zhí zhuó wàng xiǎng.\nDài zhe zhè xiē dōng xi de jiàn wén jué zhī shì fán fū jiàn jiě.\nYóu cǐ kě zhī lí kāi yī qiè fēn bié zhí zhuó wàng xiǎng jiù shì fó pú sà de jiàn jiě fó pú sà de jiàn jiě jiào zuò guān zhào jiào zuò zhào jiàn.\nYīn cǐ yòng fán fū de jiàn jiě lái xiū xíng shì jué duì bù néng chāo yuè liù dào de.\nFán fū hěn nán lí kāi qíng jiàn rú guǒ yòng qíng jiàn qù xiū xué yī qiè fǎ mén dōu bù chéng jiù zhǐ yǒu xiū xué jìng tǔ kě yǐ.\nDàn wǒ men yào zhī dào xiū jìng tǔ shì yào niàn fó de gōng fu bǎ qíng jiàn fú zhù cái néng wǎng shēng fú bù zhù hái shì bù néng wǎng shēng.\nYě jiù shì shuō suī rán fán nǎo méi duàn zhǐ shì zhàn shí fú zhù ruò néng zài wǎng shēng de chà nà zhōng fán nǎo bù qǐ xiàn xíng jiù chéng gōng le.\nRú guǒ zài nà shí fán nǎo qǐ lái jiù qù bù chéng le.\n","chinesse":"第十七課：評修持各法（四）。\n談虛法師在念佛論後面講，青島湛山寺的張氏，她修什麼行?\n每星期天湛山寺有念佛會共修，她就到廚房去洗碗，表面上她是在廚房裡洗碗，其實她在那裡修六度十願，所以她能預知時至，坐著往生。\n世間人看她只是個不識字、沒念過書、聽經也聽不懂、到處幫人做苦工的人，殊不知那樣的人才叫真修行，聽經、參禪的成就反而不如她。\n所以一定要真修，要明理，要把佛的這些修行的綱領原則，落實在生活上。\n在大乘法裡，想要了生死，我們唯一有把握的，就是念佛求生淨土。\n若要真正做到，就要記住普賢菩薩的話：學菩薩道，修菩薩行。\n在善財童子五十三參裡面，善財童子每遇善知識，都請教這兩個問題。\n所謂菩薩道就是存心，「心、願、解、行要同佛」；心、願就是菩薩道，解、行就是菩薩行。\n學佛，就要學得跟佛一模一樣，縱使不能一模一樣，也要相差不遠。\n世間有些人是搞佛學，而不是在學佛。\n什麼叫佛學?\n就是有解無行，只把佛法當作世間一種學問來研究，而不能照做，他沒有這個心，也沒有這個願，那就是佛學。\n有心、有願的人，他明白多少就會做到多少，這才是個學佛人。\n所以學佛可以了生死，佛學不能了生死，這是要辨別清楚的。\n六根接觸外面六塵境界時，沒有分別、執著、妄想，一切都清楚明白，這叫觀照。\n「觀照」，其實就是自性淨，就是自性的見聞覺知，所以能夠見到真性。\n凡夫迷失了自性，用的是情識，就是八識五十一心所，這叫「情見」，也就是一般所講的「帶著感情」。\n什麼叫感情?\n就是分別、執著、妄想。\n帶著這些東西的見聞覺知，是凡夫見解。\n由此可知，離開一切分別、執著、妄想，就是佛菩薩的見解，佛菩薩的見解叫做觀照，叫做照見。\n因此用凡夫的見解來修行，是絕對不能超越六道的。\n凡夫很難離開情見，如果用情見去修學，一切法門都不成就，只有修學淨土可以。\n但我們要知道，修淨土是要念佛的功夫把情見伏住，才能往生；伏不住，還是不能往生。\n也就是說雖然煩惱沒斷，只是暫時伏住，若能在往生的剎那中，煩惱不起現行，就成功了。\n如果在那時煩惱起來，就去不成了。","chuong":"B - Chương 1","content":"<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 1 bài 2 mục 4 Bàn về phương pháp tu trì (Phần 4)  (Trang 38-41) </span> 4&nbsp;</h2>\n<p><span style=\"color: black;background-color: white;\">Ở phần sau “Niệm Phật luận” Pháp sư Đàm Hư có nói đến Trương Thị ở chùa Trạm Sơn Thanh Đảo, bà tu hạnh gì vậy? Mỗi cuối tuần chùa Trạm Sơn có pháp hội cộng tu niệm Phật, bà liền đến nhà bếp rửa bát, biểu hiện bên ngoài là rửa bát trong nhà bếp, kỳ thực bà ở nơi đó<strong> tu lục độ mười nguyện</strong>, cho nên bà ấy biết trước giờ đi, ngồi mà vãng sanh.<strong> Người thế gian xem thấy bà chỉ là người không biết chữ, chưa từng đi học, nghe kinh cũng nghe không hiểu, đến khắp nơi giúp người làm việc khó nhọc, nào biết được người như vậy mới là người chân thật tu hành, thành tựu của nghe kinh, tham thiền trái lại không được như bà</strong>. Cho nên nhất định phải thật tu, phải rõ lý, phải đem những nguyên tắc cương lĩnh tu hành Phật pháp này thực tiễn vào trong đời sống hiện tại.</span></p>\n<p><span style=\"color: black;background-color: white;\">Ở trong pháp đại thừa, nếu muốn liễu sanh tử, điều duy nhất chúng ta có thể nắm chắc, chính là niệm Phật cầu sanh Tịnh Độ. Nếu muốn chân thật làm được, thì phải ghi nhớ lời của Phổ Hiền Bồ tát: Học Bồ tát đạo, tu Bồ tát hạnh. Trong năm mươi ba lần tham học của Thiện Tài Đồng Tử, Thiện Tài Đồng Tử mỗi lần gặp thiện tri thức, đều thỉnh giáo hai vấn đề này. Cái gọi là Bồ tát đạo chính là tồn tâm; tâm, nguyện, giải, hành phải giống Phật; tâm và nguyện chính là Bồ tát đạo, giải và hành chính là Bồ tát hạnh.</span>&nbsp;</p>\n<p><span style=\"color: black;\">Học Phật, chính là phải học được giống như Phật vậy, nếu không thể học giống được hoàn toàn, thì cũng phải khác biệt không xa lắm. Thế gian có một số người đang làm Phật học, mà không phải là đang học Phật. Cái gì gọi là Phật học? Chính là có giải không hành, chỉ xem Phật pháp như một loại học vấn của thế gian để nghiên cứu, mà không thể làm theo, họ không có tâm này, cũng không có nguyện này, đó chính là Phật học. </span> <span style=\"color: black;\"><strong>Người có tâm, có nguyện, họ hiểu được bao nhiêu liền biết làm được bấy nhiêu, đây mới là người học Phật. Vì vậy người học Phật có thể liễu sanh tử, nhà Phật học không thể liễu sanh tử, điều này phải phân biệt rõ ràng</strong>.</span></p>\n<p><span style=\"color: black;\">Sáu căn khi tiếp xúc với cảnh giới sáu trần bên ngoài, không có phân biệt, chấp trước, vọng tưởng, tất cả đều rõ ràng tường tận, đây gọi là quán chiếu.</span></p>\n<p>“Quán chiếu”, kỳ thực chính là tự tánh tịnh, chính là kiến văn giác tri của tự tánh, cho nên có thể thấy được chân tánh. Phàm phu mê mất tự tánh, họ dùng tình thức, chính là tám thức, năm mươi mốt tâm sở, đây gọi là tình chấp, cũng chính là “mang theo cảm tình” mà thường hay nói. Cái gì gọi là cảm tình? Chính là phân biệt, chấp trước, vọng tưởng. Mang theo những thứ “kiến văn giác tri” này là kiến giải của phàm phu. Do đây có thể biết, rời khỏi hết thảy phân biệt, chấp trước, vọng tưởng chính là kiến giải của Phật Bồ tát, kiến giải của Phật Bồ tát gọi là quán chiếu, gọi là chiếu kiến. Do đó dùng kiến giải của phàm phu để tu hành, là tuyệt đối không thể siêu vượt sáu cõi.</p>\n<p><strong>Phàm phu rất khó rời khỏi tình chấp, nếu như dùng tình chấp mà tu học, tất cả các pháp môn khác đều không thể thành tựu, chỉ có tu học Tịnh Độ có thể</strong>. Nhưng chúng ta phải nên biết, tu Tịnh Độ là phải đem công phu niệm Phật hàng phục được tình chấp, mới có thể vãng sanh; nếu không hàng phục được, thì vẫn là không thể vãng sanh. Cũng chính là nói tuy là chưa đoạn được phiền não, chỉ tạm thời hàng phục, nhưng <strong>nếu vào khoảnh khắc vãng sanh, phiền não không dấy khởi thì thành công rồi</strong>. Nếu như lúc đó phiền não dấy khởi, thì không thể vãng sanh.&nbsp;</p>\n","extraContent":"<h2>Từ mới</h2>\n<p>谈虚法师 / 談虛法師 (đàm hư pháp sư - tán xū fǎ shī)： Pháp sư Đàm Hư</p>\n<p>念佛伦 /念佛輪 (niệm Phật luận - niàn fó lún) : Niệm Phật luận</p>\n<p>后面 / 後面 (hậu diện - hòu mian) : phần sau</p>\n<p>青岛湛山寺 / 青島湛山寺 (thanh đảo trạm sơn tự - qīng dǎo zhàn shān sì) : chùa Trạm Sơn, Thanh đảo</p>\n<p>张氏 / 張氏 (zhāng shì) : Trương Thị</p>\n<p>表面上 (biểu diễn thượng - biǎo miàn shàng) : trên biểu hiện</p>\n<p>其实 / 其實  (kỳ thực - zhī shí) : kỳ thực</p>\n<p>到处 / 到處  (đáo xứ - dào chù) : nơi nơi, đến khắp nơi</p>\n<p>幫人做苦工 (- <span style=\"font-size: 14pt;font-family: Arial, sans-serif;\">b</span><span style=\"font-size: 14pt;font-family: DengXian;\">ā</span><span style=\"font-size: 14pt;font-family: Arial, sans-serif;\">ng r</span><span style=\"font-size: 14pt;font-family: DengXian;\">é</span><span style=\"font-size: 14pt;font-family: Arial, sans-serif;\">n zu</span><span style=\"font-size: 14pt;font-family: DengXian;\">ò</span><span style=\"font-size: 14pt;font-family: Arial, sans-serif;\"> k</span><span style=\"font-size: 14pt;font-family: DengXian;\">ǔ</span><span style=\"font-size: 14pt;font-family: Arial, sans-serif;\"> g</span><span style=\"font-size: 14pt;font-family: DengXian;\">ō</span><span style=\"font-size: 14pt;font-family: Arial, sans-serif;\">ng</span>): giúp người khó nhọc</p>\n<p>修行的纲领原则 / 修行的綱領原則 (tu hành đích cương lĩnh nguyên tắc - xiū xíng yuán zé de gānglǐng):  nguyên tắc cương lĩnh tu hành</p>\n<p>落实在生活上 / 落實在生活上 (lạc thực tại sinh hoạt thượng - luò shí zài shēng huó shàng) thực tiễn trong đời sống</p>\n<p>求生净土 / 求生淨土(qiú shēng jìng tǔ) : cầu sinh tịnh độ</p>\n<p>殊不知 (thù bất tri - shūbùzhī) không biết rằng，không ngờ rằng, thật tình không biết</p>\n<p>反而 (phản nhi - fǎn ér) : ngược lại</p>\n<p><span style=\"color: windowtext;font-size: 11pt;font-family: Arial, sans-serif;\">沒念過書 (một niệm qua thư - méi niàn guò shū) : không có đi học</span></p>\n<p><span style=\"color: windowtext;font-size: 11pt;font-family: Arial, sans-serif;\">星期天 (tinh kì thiên - x</span><span style=\"color: windowtext;font-size: 11pt;font-family: DengXian;\">ī</span><span style=\"color: windowtext;font-size: 11pt;font-family: Arial, sans-serif;\">ng qi ti</span><span style=\"color: windowtext;font-size: 11pt;font-family: DengXian;\">ā</span><span style=\"color: windowtext;font-size: 11pt;font-family: Arial, sans-serif;\">n) : ngày cuối tuần/ chủ nhật </span>&nbsp;</p>\n<p style=\"text-align:left;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif\", serif;\">唯一 / 唯一(duy nhất - wéi yī) : duy nhất</span><br><span style=\"color: black;background-color: rgb(255,255,255);font-size: 15px;font-family: DengXian;\">握 (ác - wò) : nắm chặt, giữ</span></p>\n<p style=\"text-align:start;\"><span style=\"color: black;background-color: rgb(255,255,255);font-size: 15px;font-family: DengXian;\">所謂 (sở vị - Suǒ wèi) : cái gọi là</span></p>\n<p style=\"text-align:start;\">&nbsp;<span style=\"color: black;font-size: 16pt;font-family: DengXian;\">預知時至</span> (<span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Dự tri thời chí</span>  - <span style=\"color: rgb(112,117,122);background-color: rgb(255,255,255);font-size: 16px;font-family: inherit;\">Yù zhī shí zhì</span> ）:  biết trước ngày giờ (vãng sanh)</p>\n<p><span style=\"color: black;font-size: 16pt;font-family: DengXian;\">一模一樣</span>  (<span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Nhất mô nhất dạng</span> - <span style=\"color: rgb(112,117,122);background-color: rgb(255,255,255);font-size: 16px;font-family: inherit;\">Yī mó yī yàng</span> ）:  giống y như&nbsp;</p>\n<p><span style=\"color: black;font-size: 16pt;font-family: DengXian;\">相差不遠</span>  (<span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Tương sai bất viễn</span>  - <span style=\"color: rgb(112,117,122);background-color: rgb(255,255,255);font-size: 16px;font-family: inherit;\">Xiāng chà bù yuǎn</span> ）:  khác biệt không xa</p>\n<p><span style=\"color: black;font-size: 16pt;font-family: DengXian;\">有解無行</span>  (<span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Hữu giải vô hành</span>  - <span style=\"color: rgb(112,117,122);background-color: rgb(255,255,255);font-size: 16px;font-family: inherit;\">Yǒu jiě wú xíng</span> ）:  chỉ giải không hành</p>\n<p><span style=\"color: black;font-size: 16pt;font-family: DengXian;\">見聞覺知</span>  (<span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Kiến văn giác tri</span>  - <span style=\"color: rgb(112,117,122);background-color: rgb(255,255,255);font-size: 16px;font-family: inherit;\">Jiàn wén jué zhī</span> ）:  kiến văn giác tri</p>\n<p><span style=\"color: black;font-size: 16pt;font-family: DengXian;\">帶著感情</span> (<span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Đái trước cảm tình</span>  - <span style=\"color: rgb(112,117,122);background-color: rgb(255,255,255);font-size: 16px;font-family: inherit;\">Dàizhe gǎnqíng</span> <span style=\"color: rgb(112,117,122);background-color: rgb(255,255,255);font-size: 16px;font-family: inherit;\">）:  mang theo cảm tình</span></p>\n<p><span style=\"color: rgb(112,117,122);background-color: rgb(255,255,255);font-size: 16px;font-family: inherit;\">辨別清楚 (biện biệt thanh sở - biàn bié qīng chǔ) : phân biệt rõ ràng</span></p>\n<p><span style=\"color: rgb(112,117,122);background-color: rgb(255,255,255);font-size: 16px;font-family: inherit;\">当作 / 當作 (dāngzuò) : xem như, coi như</span></p>\n<p><span style=\"color: rgb(112,117,122);background-color: rgb(255,255,255);font-size: 16px;font-family: inherit;\">照做 (chiếu tố - </span><span style=\"font-size: 14pt;font-family: Arial, sans-serif;\">zh</span><span style=\"font-size: 14pt;font-family: DengXian;\">à</span><span style=\"font-size: 14pt;font-family: Arial, sans-serif;\">o zu</span><span style=\"font-size: 14pt;font-family: DengXian;\">ò</span><span style=\"color: rgb(112,117,122);background-color: rgb(255,255,255);font-size: 16px;font-family: inherit;\">) : nghe theo</span></p>\n<p><span style=\"color: rgb(112,117,122);background-color: rgb(255,255,255);font-size: 16px;font-family: inherit;\">知道 (tri đạo - </span><span style=\"font-size: 14pt;font-family: Arial, sans-serif;\">zh</span><span style=\"font-size: 14pt;font-family: DengXian;\">ī</span><span style=\"font-size: 14pt;font-family: Arial, sans-serif;\"> d</span><span style=\"font-size: 14pt;font-family: DengXian;\">à</span><span style=\"font-size: 14pt;font-family: Arial, sans-serif;\">o) : biết rõ, hiểu rồi</span></p>\n<p><span style=\"font-size: 14pt;font-family: Arial, sans-serif;\">六根 (lục căn - liù gēn) : lục căn</span></p>\n<h2><span style=\"color: rgb(112,117,122);background-color: rgb(255,255,255);font-size: 16px;font-family: inherit;\">Cấu trúc:</span></h2>\n<p><span style=\"font-size: 26pt;\"><strong> 。 。 。多少 。 。 。多少</strong></span> : bao nhiêu...bấy nhiêu</p>\n","fileMp3":true,"hanViet":"Đệ thập thất khoá: Bình tu trì các pháp (tứ).\nĐàm Hư Pháp sư tại “Niệm Phật luận” hậu diện giảng, Thanh Đảo Trạm Sơn tự đích Trương Thị, tha tu thậm ma hành?\nMỗi tinh kì thiên Trạm Sơn tự hữu niệm Phật hội cộng tu, tha tựu đáo trù phòng khứ tẩy oản, biểu diễn thượng tha thị tại trù phòng lý tẩy oản, kỳ thực tha tại na lý tu lục độ thập nguyện, sở dĩ tha năng dự tri thời chí, tọa trước vãng sanh.\nThế gian nhân khán tha chỉ thị cá bất thức tự, một niệm qua thư, thính kinh dã thính bất đổng, đáo xứ bang nhân tố khổ công đích nhân, thù bất tri na dạng đích nhân tài khiếu chân tu hành, thính kinh, tham thiền đích thành tựu phản nhi bất như tha.\nSở dĩ nhất định yếu chân tu, yếu minh lý, yếu bả Phật đích giá ta tu hành đích cương lĩnh nguyên tắc, lạc thực tại sinh hoạt thượng.\nTại Đại thừa pháp lý, tưởng yếu liễu sanh tử, ngã môn duy nhất hữu bả ác đích, tựu thị niệm Phật cầu sanh Tịnh Độ.\nNhược yếu cân chánh tố đáo, tựu yếu ký trụ Phổ Hiền Bồ tát đích thoại: Học Bồ tát đạo, tu Bồ tát hạnh.\nTại Thiện Tài Đồng Tử ngũ thập tam tham lý diện, Thiện Tài Đồng Tử mỗi ngộ thiện tri thức, đô thỉnh giáo giá lưỡng cá vấn đề.\nSở vị Bồ Tát đạo tựu thị tồn tâm, “tâm, nguyện, giải, hạnh yếu đồng Phật”; Tâm, nguyện tựu thị Bồ tát đạo, giải, hạnh tựu thị Bồ tát hạnh.\nHọc Phật, tựu yếu học đắc cân Phật nhất mô nhất dạng, tùng sử bất năng nhất mô nhất dạng, dã yếu tương sai bất viễn.\nThế gian hữu ta nhân thị cảo Phật học, nhi bất thị tại học Phật.\nThậm ma khiếu Phật học?\nTựu thị hữu giải vô hành, chỉ bả Phật pháp đương tác thế gian nhất chủng học vấn lai nghiên cứu, nhi bất năng chiếu tố, tha một hữu giá cá tâm, dã một hữu giá cá nguyện, na tựu thị Phật học.\nHữu tâm, hữu nguyện đích nhân, tha minh bạch đa thiểu tựu hội tố đáo đa thiểu, giá tài thị cá học Phật nhân.\nSở dĩ học Phật khả dĩ liễu sanh tử, Phật học bất năng liễu sanh tử, giá thị yếu biện biệt thanh sở đích.\nLục căn tiếp xúc ngoại diện lục trần cảnh giới thời, một hữu phân biệt, chấp trước, vọng tưởng, nhất thiết đô thanh sở minh bạch, giá khiếu quán chiếu.\n“Quán chiếu”, kỳ thực tựu thị tự tánh tịnh, tựu thị tự tánh đích kiến văn giác tri, sở dĩ năng câu kiến đáo chân tánh.\nPhàm phu mê thất liễu tự tánh, dụng đích thị tình thức, tựu thị bát thức ngũ thập nhất tâm sở, giá khiếu “tình kiến”, dã tựu thị nhất ban sở giảng đích “Đái trước cảm tình”.\nThậm ma khiếu cảm tình?\nTựu thị phân biệt, chấp trước, vọng tưởng.\nĐái trước giá ta đông tây đích kiến văn giác tri, thị phàm phu kiến giải.\nDo thử khả tri, ly khai nhất thiết phân biệt, chấp trước, vọng tưởng, tựu thị Phật Bồ tát đích kiến giải, Phật Bồ tát đích kiến giải khiếu tố quán chiếu, khiếu tố chiếu kiến.\nNhân thử dụng phàm phu đích kiến giải lai tu hành, thị tuyệt đối bất năng siêu việt lục đạo đích.\nPhàm phu ngận nan ly khai tình kiến, như quả dụng tình kiến khứ tu học, nhất thiết pháp môn đô bất thành tựu, chỉ hữu tu học Tịnh Độ khả dĩ.\nĐản ngã môn yếu tri đạo, tu Tịnh Độ thị yếu niệm Phật đích công phu bả tình kiến phục trụ, tài năng vãng sanh; Phục bất trụ, hoàn thị bất năng vãng sanh.\nDã tựu thị thuyết tuy nhiên phiền não một đoạn, chỉ thị tạm thời phục trụ, nhược năng tại vãng sanh đích sát na trung, phiền não bất khởi hiện hành, tựu thành công liễu.\nNhư quả tại na thời phiền não khởi lai, tựu khứ bất thành liễu.","id":"C1B17","shortClipId":"","title":"Bàn về phương pháp tu trì (P.4 buổi 17 - 27/03/22)","youTubeId":""},"id":"C1B17"},"__N_SSG":true}