{"pageProps":{"baiHoc":{"bacKinh":"dì èr shí èr kè miǎn xíng rén nǔ lì yī.\nxiū xíng rén zài yī shēng dāng zhōng de xiū xué ruò bù néng chū sān jiè jiù bù suàn shì yǒu chéng jiù dàn yào zhēn zhèng chāo yuè sān jiè shí zài shì zhuāng nán shì.\njìng tǔ suī shuō shì yì xíng dào gēn qí tā fǎ mén bǐ qǐ lái shì róng yì shì shí shàng yě bìng bù róng yì suǒ yǐ niàn fó de rén duō wǎng shēng de rén shǎo.\nwǒ men néng yù dào jìng tǔ fǎ mén zhè shì xī yǒu de yīn yuán bǎ zì jǐ xī yǒu de yīn yuán dāng miàn cuò guò zhè shì fēi cháng kě xī.\nzhēn zhèng xiū xíng shì zài qǐ xīn dòng niàn zhī chù ér bù shì zài jì wèn zhī xué.\njì de duō dǒng de duō shì méi yǒu yòng chù de yào qù zuò dào.\nnéng zuò dào yī fēn jiù dé yī fēn lì yì zuò liǎng fēn jiù dé liǎng fēn lì yì bù néng rèn zhēn nǔ lì qù zuò zhè gè zhēn shí lì yì shì jué duì dé bù dào.\nzì jǐ xiū xué yě yào yǒu gè mù biāo biāo zhǔn yī nián yào bǐ yī nián jìn bù zhè yàng shí jiān jiù méi yǒu kōng guò.\nxué fó rén jìn bù yǔ fǒu kě jiè yóu xià liè liǎng diǎn zuò wéi zì wǒ de jiǎn diǎn fǎn xǐng dì yī shì kāi zhì huì jīng diǎn lǐ suǒ shuō de dào lǐ jīn nián bǐ guò qù qīng chǔ de duō lǐng wù de duō dì èr shì duàn fán nǎo wàng xiǎng fán nǎo xí qì bǐ guò qù qīng le.\nrú guǒ zhì huì méi yǒu zēng zhǎng fán nǎo xí qì hái hěn zhòng zhè yī nián jiù kōng guò le.\nzhēn chéng qīng jìng píng děng zhèng jué cí bēi kàn pò fàng xià zì zài suí yuán lǎo shí niàn fó zhè shì wǒ men xiàn qián jiē duàn hóng fǎ lì shēng de mù biāo yě shì wǒ men zì jǐ xiū xíng de mù biāo.\nsuǒ yǒu yī qiè jīng lùn xíng fǎ dōu shì yào bāng zhù wǒ men dá dào zhè gè mù biāo wán chéng zhè gè mù biāo.\nwǒ men zì xíng huà tā yǒu le fāng xiàng mù biāo zhèng què shēng huó jiù yǒu yì yì yǒu jià zhí guò dé jiù hěn kuài lè hěn xìng fú.\nxī wàng dà jiā cóng zhè gè dì fāng qù tǐ huì zì jǐ yīng gāi zěn me xiū xué zěn me yàng dài rén jiē wù zhè shì zhēn zhèng de fó fǎ zhēn shí de fó fǎ.\nshì yuán jiù shì lì yì zhòng shēng.\nsuī rán wǒ men de fú bào hěn báo báo méi yǒu guān xì jí shǐ shì hěn shǎo de yī diǎn shī shě dàn tā què shì zhēn shí de lì yì zhè yě shì yuán mǎn gōng dé.\nzhè gè shí dài xiū xíng yào xiǎng chéng jiù zhǐ yǒu niàn fó qiú shēng jìng tǔ chú zhè yī tiáo lù zhī wài què shí méi yǒu dì èr tiáo lù kě yǐ zǒu de tōng de.\nzì jǐ bù kěn rèn zhēn xiū xíng nǐ de shēn tǐ yè bào shì mìng zhōng zhù dìng de rú guǒ zì jǐ kěn fā fèn wéi fó fǎ xiàn shēn wéi yī qiè zhòng shēng xiàn shēn nà zhè gè shēn tǐ jiù bù shì nǐ zì jǐ de ér shì chéng yuàn zài lái de.\nyīn cǐ bù bì děng dào le xī fāng jí lè shì jiè zài lái tóu shēng zhǐ yào xiàn zài de yuàn lì yī zhuǎn jiù néng bǎ zì jǐ de yè bào shēn zhuǎn chéng yuàn lì shēn zhè jiù shì chéng yuàn zài lái.\nchéng yuàn zài lái shì yī niàn zhī jiān kě yǐ zuò dé dào de zhè lǐ miàn yī sī háo jiǎ dōu bù néng chān shì chún zhēn wú wàng de chān yī diǎn jiǎ hái shì yào shòu yè bào.\n","chinesse":"第二十二課：勉行人努力（一）。\n修行人在一生當中的修學，若不能出三界，就不算是有成就；但要真正超越三界，實在是樁難事。\n淨土雖說是易行道（跟其他法門比起來是容易），事實上也並不容易，所以念佛的人多，往生的人少。\n我們能遇到淨土法門，這是希有的因緣，把自己希有的因緣當面錯過，這是非常可惜。\n真正修行是在起心動念之處，而不是在記問之學。\n記得多、懂得多是沒有用處的，要去做到。\n能做到一分就得一分利益，做兩分就得兩分利益，不能認真努力去做，這個真實利益是絕對得不到。\n自己修學也要有個目標、標準，一年要比一年進步，這樣時間就沒有空過。\n學佛人進步與否，可藉由下列兩點，做為自我的檢點、反省：第一是開智慧，經典裡所說的道理，今年比過去清楚得多，領悟得多；第二是斷煩惱，妄想、煩惱、習氣比過去輕了。\n如果智慧沒有增長，煩惱習氣還很重，這一年就空過了。\n「真誠、清淨、平等、正覺、慈悲；看破、放下、自在、隨緣、老實念佛」，這是我們現前階段弘法利生的目標，也是我們自己修行的目標。\n所有一切經論、行法都是要幫助我們達到這個目標，完成這個目標。\n我們自行化他有了方向，目標正確，生活就有意義、有價值，過得就很快樂、很幸福。\n希望大家從這個地方去體會，自己應該怎麼修學，怎麼樣待人接物，這是真正的佛法，真實的佛法。\n「世緣」就是利益眾生。\n雖然我們的福報很薄，薄沒有關係，即使是很少的一點施捨，但它卻是真實的利益，這也是圓滿功德。\n這個時代修行要想成就，只有念佛求生淨土，除這一條路之外，確實沒有第二條路可以走得通的。\n自己不肯認真修行，你的身體業報是命中注定的；如果自己肯發憤為佛法獻身，為一切眾生獻身，那這個身體就不是你自己的，而是乘願再來的。\n因此不必等到了西方極樂世界再來投生，只要現在的願力一轉，就能把自己的業報身轉成願力身，這就是乘願再來。\n「乘願再來」，是一念之間可以做得到的，這裡面一絲毫假都不能摻，是純真無妄的，摻一點假還是要受業報。","chuong":"B - Chương 1","content":"<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 1 bài 2 mục 5 Khuyến khích người tu hành nỗ lực (phần 1 _ trang 51-53)</span></h2>\n<p><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Người tu hành ngay trong một đời tu học nếu không ra khỏi tam giới thì không thể xem là có thành tựu. Nhưng muốn chân thật siêu việt tam giới, thật sự mà nói là một việc khó. Tuy nói Tịnh Độ là đạo dễ hành (dễ hơn so với các pháp môn khác), nhưng trên thực tế thì tuyệt nhiên không phải dễ, cho nên người niệm Phật nhiều, người vãng sanh ít.</span></p>\n<p><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Chúng ta có thể gặp được pháp môn Tịnh Độ, đây là một nhân duyên khó được, bỏ lỡ nhân duyên hi hữu này, đây là điều vô cùng đáng tiếc.</span></p>\n<p><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Chân chánh tu hành là ở chỗ khởi tâm động niệm, không phải ở chỗ học để nhớ. Nhớ được nhiều, hiểu được nhiều cũng không lợi ích gì, phải làm cho được. Làm được một phần thì được một phần lợi ích, làm được hai phần thì được hai phần lợi ích, còn như không thể chăm chỉ nỗ lực làm thì lợi ích chân thật tuyệt đối không thể có được.</span></p>\n<p><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Chính mình tu học cũng cần có mục tiêu, tiêu chuẩn, mỗi năm phải tiến bộ hơn, thời gian như vậy mới không uổng phí. Người học Phật có tiến bộ hay không, có thể dựa vào hai điểm dưới đây để tự kiểm điểm, phản tỉnh chính mình:</span></p>\n<p><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\"><strong>Một là khai trí tuệ</strong>, đạo lý nói trong kinh điển, năm nay tường tận hơn, lĩnh ngộ được nhiều hơn so với năm trước.</span></p>\n<p><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\"><strong>Hai là đoạn trừ phiền não; vọng tưởng, phiền não và tập khí giảm nhẹ hơn so với trước</strong>. Nếu trí tuệ chưa thêm lớn mà phiền não tập khí vẫn rất nặng, vậy thì năm này đã luống qua rồi.</span></p>\n<p><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">“Chân thành, thanh tịnh, bình đẳng, chánh giác, từ bi; nhìn thấu, buông xả, tự tại, tùy duyên, lão thật niệm Phật”, đây là mục tiêu hoằng pháp lợi sinh trong giai đoạn trước mắt của chúng ta, cũng là mục tiêu tu hành của chính chúng ta. Tất cả các kinh luận và hành pháp đều muốn giúp chúng ta đạt được mục tiêu này, hoàn thành mục tiêu này. Chúng ta tự hành hóa tha đã có phương hướng và mục tiêu đúng đắn rồi thì cuộc sống liền có ý nghĩa, có giá trị, trải qua đời sống rất an vui, rất hạnh phúc. Hy vọng mọi người từ chỗ này mà thể hội, hiểu được chính mình nên tu học như thế nào, đối nhân xử thế tiếp vật ra sao, đây là Phật pháp chân chánh, Phật pháp chân thật.</span></p>\n<p><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">‘Thế duyên’ chính là lợi ích chúng sanh. Tuy phước báo của chúng ta rất mỏng, mỏng cũng không hề gì, cho dù bố thí một chút rất ít nhưng lại là lợi ích chân thật, đây là công đức viên mãn.</span></p>\n<p><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Thời đại ngày nay muốn tu hành thành tựu chỉ còn cách niệm Phật cầu sanh Tịnh Độ, ngoài con đường này quả thật chẳng còn con đường thứ hai có thể đi được.</span></p>\n<p><span style=\"color: black;font-size: 11pt;font-family: Arial, sans-serif;\">Chính mình không chịu chăm chỉ tu hành, vậy thì thân nghiệp báo của bạn đã định sẵn trong mạng rồi; nếu chính mình chịu nỗ lực vì Phật pháp phụng hiến, vì tất cả chúng sinh phụng hiến, thì tấm thân này không phải là của bạn nữa rồi, mà là thân “thừa nguyện tái lai”. Như vậy đâu cần phải đợi đến thế giới Tây phương Cực Lạc rồi mới đầu thai trở lại, <strong>chỉ cần nguyện lực hiện tại vừa chuyển thì đã chuyển được thân nghiệp báo thành thân nguyện lực rồi, đây chính là thừa nguyện tái lai</strong>. ‘Thừa nguyện tái lai’ là ở ngay trong thời gian một niệm liền có thể làm được, trong này không hề xen tạp một mảy may giả dối, là thuần chân không vọng, còn xen tạp một chút giả dối nào thì vẫn phải chịu nghiệp báo.</span></p>\n","extraContent":"<h3><span style=\"font-size: 12pt;font-family: DengXian;\">生詞</span> (Từ mới):</h3>\n<p>勉(miễn -  miǎn)  Khuyến khích, nỗ lực, gắng sức, miễn cưỡng, gắng gượng</p>\n<p>超越三界(siêu việt tam giới -  chāo yuè sān jiè)  siêu vượt tam giới,</p>\n<p>樁(thung -  chōng)  việc (lượng từ)</p>\n<p>其他((kì tha -  qí tā)  khác</p>\n<p>並(tịnh -  bìng)  quyết, nhất định…(đặt trước chữ 不)</p>\n<p>希有(hi hữu -  xī yǒu)  hy hữu, hiếm có, ít khi</p>\n<p>因緣(nhân duyên -  yīn yuán)  nhân duyên</p>\n<p>錯過(thố quá -  cuò guò) lỡ, mất, để vuột mất, để lỡ</p>\n<p>可惜(khả tích -  kě xī)  rất đáng tiếc, rất bi thương</p>\n<p>空過(không quá -  kōng guò)  trôi đi vô ích, luống qua vô ích</p>\n<p>與否(dữ phủ -  yǔ fǒu)  có hay không(đặt ở cuối cụm từ)</p>\n<p>藉由(tịch do -  jí yóu)  qua</p>\n<p>清楚(thanh sở -  qīng chǔ)  rõ ràng</p>\n<p>輕(khinh -  qīng) nhẹ, hơi, khinh rẻ</p>\n<p>增長(tăng trưởng -  zēng zhǎng)  tăng trưởng, tăng thêm</p>\n<p>階段(giai đoạn -  jiē duàn)  giai đoạn</p>\n<p>目標(mục tiêu -  mù biāo)  mục tiêu</p>\n<p>經論(kinh luận -  jīng lùn)  kinh luận</p>\n<p>方向(phương hướng -  fāng xiàng)  phương hướng</p>\n<p>過得 (quá đắc - guò dé): nhiều</p>\n<p>正確(chính xác -  zhèng què)  chính thực</p>\n<p>有意義(hữu ý nghĩa -  yǒu yì yì)  có ý nghĩa</p>\n<p>有價值(hữu giá trị -  yǒu jià zhí)  có giá trị</p>\n<p>應該(ứng cai -  yīng gāi)  phải, nên</p>\n<p>薄(bạc -  báo)  mỏng, mỏng manh</p>\n<p>即使(tức sử -  jí shǐ)  cho dù, dù cho</p>\n<p>施捨(thí xả -  shī shě)  bố thí</p>\n<p>卻(khước -  què)  nhưng</p>\n<p>確實(xác thật -  què shí)&nbsp;</p>\n<p>走得通(tẩu đắc thông -  zǒu dé tōng)  đi qua được</p>\n<p>命中(mệnh trung -  mìng zhòng)  trong mệnh</p>\n<p>注定(chú định -  zhù dìng)  đã định trước, nhất định, thế nào cũng</p>\n<p>發憤(phát phẫn -  fā fèn)  cố gắng, nỗ lực, hạ quyết tâm</p>\n<p>獻身(hiến thân -  xiàn shēn)  hiến thân, dâng mình, hiến dâng cuộc đời, phụng hiến</p>\n<p>因此(nhân thử -  yīn cǐ)  do đó</p>\n<p>投生(đầu sanh -  tóu shēng)  đầu thai</p>\n<p>願力身(nguyện lực thân -  yuàn lì shēn)  thân nguyện lực</p>\n<p>絲毫(tở hào -  sī háo)  một chút</p>\n<p>摻(tham -  chān)  xen tạp</p>\n<h2>Thành ngữ:</h2>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">記問之學(kí vấn chi học -  jì wèn zhī xué) học để ghi nhớ (記問之學不足以為人師 kí vấn chi học bất túc dĩ vi nhân sư)</span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">有用處的(hữu dụng xứ đích -  yǒu yòng chù de)  có tác dụng, có ích</span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">自行化他 (tự hành hóa tha - zì xíng huà tā) tự hành hóa tha</span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">乘願再來(thừa nguyện tái lai -  chéng yuàn zài lái)  thừa nguyện tái lai</span><br> 純真無妄(thuần chân vô vọng -  chún zhēn wú wàng)  thuần chân bất vọng</p>\n<p style=\"text-align:left;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">身體業報(thân thể nghiệp báo -  shēn tǐ yè bào) thân nghiệp báo</span></p>\n<h2 style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Ngữ pháp:</span></h2>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">一年要比一年…進步(nhất niên yếu bỉ nhất niên  tiến bộ -  yī nián yào bǐ yī nián jìn bù)  mỗi năm tiến bộ hơn</span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">除……之外(trừ  ... chi ngoại -  chú zhī wài) Ngoài ra</span></p>\n","fileMp3":true,"hanViet":"Đệ nhị thập nhị khoá: miễn hành nhân nỗ lực (nhất).\nTu hành nhân tại nhất sanh đương trung đích tu học, nhược bất năng xuất tam giới, tựu bất toán thị hữu thành tựu; đản yếu chân chánh siêu việt tam giới, thực tại thị thung nan sự.\nTịnh Độ tuy thuyết thị dị hành đạo (cân kỳ tha pháp môn bỉ khởi lai thị dung dị), sự thực thượng dã tịnh bất dung dị, sở dĩ niệm Phật đích nhân đa, vãng sanh đích nhân thiểu.\nNgã môn năng ngộ đáo Tịnh Độ pháp môn, giá thị hy hữu đích nhân duyên, bả tự kỷ hy hữu đích nhân duyên đương diện thố quá, giá thị phi thường khả tích.\nChân chánh tu hành thị tại khởi tâm động niệm chi xứ, nhi bất thị tại ký vấn chi học.\nký đắc đa, đổng đắc đa thị một hữu dụng xứ đích, yếu khứ tố đáo.\nNăng tố đáo nhất phần tựu đắc nhất phần lợi ích, tố lưỡng phần tựu đắc lưỡng phần lợi ích, bất năng nhận chân nỗ lực khứ tố, giá cá chân thực lợi ích thị tuyệt đối đắc bất đáo.\nTự kỷ tu học dã yếu hữu cá mục tiêu, tiêu chuẩn, nhất niên yếu bỉ nhất niên tiến bộ, giá dạng thời gian tựu một hữu không quá.\nHọc Phật nhân tiến bộ dữ phủ, khả tịch do hạ liệt lưỡng điểm, tố vi tự ngã đích kiểm điểm, phản tỉnh: Đệ nhất thị khai trí huệ, kinh điển lý sở thuyết đích đạo lý, kim niên bỉ quá khứ thanh sở đắc đa, lĩnh ngộ đắc đa; Đệ nhị thị đoạn phiền não, vọng tưởng, phiền não, tập khí bỉ quá khứ khinh liễu.\nNhư quả trí huệ một hữu tăng trưởng, phiền não tập khí hoàn ngận trọng, giá nhất niên tựu không quá liễu.\n“Chân thành, thanh tịnh, bình đẳng, chánh giác, từ bi; Khán phá, phóng hạ, tự tại, tùy duyên, lão thực niệm Phật”, giá thị ngã môn hiện tiền giai đoạn hoằng pháp lợi sanh đích mục tiêu, dã thị ngã môn tự kỷ tu hành đích mục tiêu.\nSở hữu nhất thiết kinh luận, hành pháp đô thị yếu bang trợ ngã môn đạt đáo giá cá mục tiêu, hoàn thành giá cá mục tiêu.\nNgã môn tự hành hóa tha hữu liễu phương hướng, mục tiêu chánh xác, sinh hoạt tựu hữu ý nghĩa, hữu giá trị, quá đắc tựu ngận khoái lạc, ngận hạnh phúc.\nHy vọng đại gia tùng giá cá địa phương khứ thể hội, tự kỷ ứng cai chẩm ma tu học, chẩm ma dạng đãi nhân tiếp vật, giá thị chân chánh đích Phật pháp, chân thật đích Phật pháp.\n“Thế duyên” tựu thị lợi ích chúng sinh. \nTuy nhiên ngã môn đích phúc báo ngận bạc, bạc một hữu quan hệ, tức sử thị ngận thiểu đích nhất điểm thí xả, đản tha khước thị chân thực đích lợi ích, giá dã thị viên mãn công đức.\nGiá cá thời đại tu hành yếu tưởng thành tựu, chỉ hữu niệm Phật cầu sanh Tịnh Độ, trừ giá nhất điều lộ chi ngoại, xác thực một hữu đệ nhị điều lộ khả dĩ tẩu đắc thông đích.\nTự kỷ bất khẳng nhận chân tu hành, nễ đích thân thể nghiệp báo thị mệnh trung chú định đích; như quả tự kỷ khẳng phát phẫn vi Phật pháp hiến thân, vi nhất thiết chúng sanh hiến thân, na giá cá thân thể tựu bất thị nễ tự kỷ đích, nhi thị thừa nguyện tái lai đích.\nNhân thử bất tất đẳng đáo liễu Tây Phương Cực Lạc thế giới tái lai đầu sanh, chỉ yếu hiện tại đích nguyện lực nhất chuyển, tựu năng bả tự kỷ đích nghiệp báo thân chuyển thành nguyện lực thân, giá tựu thị thừa nguyện tái lai. \n“Thừa nguyện tái lai”, thị nhất niệm chi gian khả dĩ tố đắc đáo đích, giá lý diện nhất tơ hào giả đô bất năng tham, thị thuần chân vô vọng đích, tham nhất điểm giả hoàn thị yếu thọ nghiệp báo.","id":"C1B22","shortClipId":"","title":" Khuyến khích người tu hành nỗ lực (P1 buổi 22 - 01/05/22)","youTubeId":""},"id":"C1B22"},"__N_SSG":true}