{"pageProps":{"baiHoc":{"bacKinh":"dì sì kè xiáng mó èr.\nmó wáng dē wēi bī lì yòu dōu shī bài le.\ntā yòu dǎ fā mó bīng dài lǐng kě pà dē dú shé měng shòu qū zhú xī dá duō lí zuò.\nkě shì xī dá duō bìng méi yǒu wàng jì tā dē yuàn wàng réng jiù duān zhèng dē zuò zhe yì zhì jiān dìng tā bù jīng huāng yě bù pà sǐ wáng.\njié guǒ mó wáng méi yǒu bàn fǎ zhǐ hǎo tuì qù.\nzhè shì yī gè hěn hǎo dē jiào xùn fó tuó qǐ shì wǒ men dāng yǒu kùn nán dē shí hòu yào zhōng chéng yǒng gǎn dì shēng huó xià qù.\njiù xiàng fó tuó chéng dào qián xī xiáng mó shí yī yàng.","chinesse":"第四課:降魔(二)。\n魔王的威逼利誘都失敗了。\n他又打發魔兵，带領可怕的毒蛇猛獸，驅逐悉逹多離座。\n可是悉逹多並没有忘記他的願望，仍舊端正的座著，意志堅定，他不驚慌，也不怕死亡。\n結果，魔王沒有辦法，只好退去。\n這是一個很好的教訓，佛陀啟示我們：當有困難的時候，要忠誠，勇敢地生活下去。\n就像佛陀成道前夕降魔時一樣。","chuong":"B - Chương 3","content":"<h3>Chương 3 bài 4 - Hàng Ma (Phần 2).</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c3b04.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Áp bức dụ dỗ của Ma Vương đều bị thất bại.</p>\n<p>Họ lại phái Ma binh đến, mang theo rắn độc thú dữ đáng sợ, ép bức Tất Đạt Đa rời khỏi chỗ ngồi. Thế nhưng Tất Đạt Đa tuyệt nhiên không hề quên đi nguyện vọng của Ngài, vẫn cứ ngồi im đoan chánh, ý chí vững vàng, Ngài không khiếp sợ, cũng không hề sợ chết.</p>\n<p>Kết quả, Ma Vương không còn biện pháp, đành phải thối lui.</p>\n<p>Đây là giáo huấn rất tốt, Phật Đà khải thị chúng ta, ngay khi có khó khăn phải trung thành, dũng cảm mà tiếp tục sống, giống như đêm trước Phật Đà thành đạo hàng ma vậy.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ Tứ Khóa: hàng ma nhị.\nMa Vương đích oai bức lợi dụ đô thất bại liễu.\nTha hựu đả phát Ma Binh, đới lĩnh khả phạ đích độc xà mãnh thú, khu trục Tất Đạt Đa li tọa.\nKhả thị Tất Đạt Đa tịnh một hữu vong kí tha đích nguyện vọng, nhưng cựu đoan chính đích tọa trước, ý chí kiên định, tha bất kinh hoảng, dã bất phạ tử vong.\nKết quả, Ma Vương một hữu biện pháp, chỉ hảo thối khứ.\nGiá thị nhất cá ngận hảo đích giáo huấn, Phật Đà khải thị ngã môn, đương hữu khốn nan đích thời hầu, yếu trung thành, dũng cảm địa sinh hoạt hạ khứ.\nTựu tượng Phật Đà thành đạo tiền tịch hàng ma thời nhất dạng.","id":"C3B04","shortClipId":"","title":"Chương 3 bài 4 - Hàng Ma (2).","youTubeId":"-SvulzAdYds"},"id":"C3B04"},"__N_SSG":true}