{"pageProps":{"baiHoc":{"bacKinh":"dì jiǔ kè yīn guǒ.\nfó tuó gào sù wǒ men yǔ zhòu jiān yī qiè dōng xī dà dē xiàng rì yuè xīng chén děng xiǎo dē xiàng bēi píng zhǐ bǐ děng yǐ zhì shēng mìng lái yuán hé jié guǒ dōu shòu dào yīn guǒ lǜ dē zhī pèi.\nyīn shì yuán yīn guǒ shì jié guǒ.\nlì rú chī shí wù dé dào yíng yǎng bō zhǒng zi dé dào zhí wù qín lì dé dào chéng gōng lǎn duò dé dào shī bài.\nsú yǔ shuō zhǒng guā dé guā zhǒng dòu dé dòu.\nzhèng shì zhè gè dào lǐ.\nyīn hé guǒ shì zài yí dìng bù biàn dē qíng xíng xià chū xiàn dē shì hù xiāng guān lián dē.\nnà me wǒ men yào zhǒng shén me dē yīn yào huò dé shén me dē guǒ ne fú shuō shàn yīn dé shàn guǒ è yīn dé è guǒ.\nzài tóng nián shí dài lái shuō zài jiā tíng xiào shùn fù mǔ qīn ài xiōng dì zǐ mèi zhù lǐ jiā wù.\nzài xué xiào zūn shǒu xiào guī zūn jìng shī zhǎng yǒu ài tóng xué shàng kè liú xīn tīng jiǎng zuò hǎo gōng kè.\nzài shè huì zūn shǒu shè huì dē dào dé xí guàn dūn mù lín rén xié zhù ruò xiǎo yǒu fú wù xī shēng dē jīng shén zuò yī gè hǎo gōng mín.\nzhè xiē dōu shì zhǒng shàn yīn dē fāng fǎ.\nxiàn zài dē měi yī jiàn shì dōu kě yǐ zuò wèi lái dē yīn.\nwǒ men yǒu chéng shí yǒng gǎn yǒu héng tóng qíng rěn nài kuān shù qín fèn děng děng dē měi dé zhǎng dà le jiù huì yǒu guāng míng xìng fú dē rén shēng.","chinesse":"第九課：因果。\n佛陀告訴我們：宇宙間一切東西，大的像日月、星辰等，小的像杯瓶、紙、筆等，以至生命，來源和結果，都受到因果律的支配。\n因是原因，果是結果。\n例如：吃食物，得到營養；播種子，得到植物；勤力，得到成功；懶惰，得到失敗。\n俗語說：「種瓜得瓜、種豆得豆」。\n正是這個道理。\n因和果是在一定不變的情形下出現的，是互相關聯的。\n那麼，我們要種甚麼的因, 要獲得甚麼的果呢?\n佛說：「善因得善果，惡因得惡果」。\n在童年時代來說：在家庭：孝順父母，親愛兄弟姊妹，助理家務。\n在學校：遵守校規，尊敬師長，友愛同學，上課留心聽講，做好功課。\n在社會：遵守社會的道德習慣，敦睦鄰人，協助弱小，有服務犧牲的精神，做一個好公民。\n這些都是種善因的方法。\n現在的每一件事，都可以做未來的因。\n我們有誠實、勇敢、有恆、同情、忍耐、寬恕、勤奮等等的美德，長大了，就會有光明幸福的人生。","chuong":"B - Chương 6","content":"<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 6 bài 9. Nhân quả.</span> (Đang biên tập)</h2>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c6b09.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI\", SegoeuiPc, \"San Francisco\", \"Helvetica Neue\", Helvetica, \"Lucida Grande\", Roboto, Ubuntu, Tahoma, \"Microsoft Sans Serif\", Arial, sans-serif;\">Phật Đà nói với chúng ta: Tất cả mọi vật trong vũ trụ này, lớn như mặt trời mặt trăng, ngôi sao vv... Nhỏ như cái cốc  cái bình, miếng giấy, cái bút vv... thậm chí đến sanh mệnh này, nguyên nhân và kết quả của nó, đều nhận lấy sự chi phối của luật nhân quả. Nhân là nguyên nhân, quả là kết quả. Thí dụ: Ăn đồ ăn, có được dinh dưỡng; Trồng hạt xuống, có được thực vật; Siêng năng cần lực thì đạt được thành công; Lười biếng thì sẽ thất bại.<br>Tục ngữ nói: \"Trồng dưa được dưa, trồng đậu được đậu. \"Đây chính là cái đạo lý này.<br>Nhân và quả xuất hiện ở trong một cái tình huống nhất định không thay đổi, là một sự quan hệ lẫn nhau. Vậy thì, chúng ta trồng nhân như thế nào? Phải thu hoạch được cái quả như thế đó.<br>Phật nói: \"Nhân thiện được quả thiện, nhân ác được quả ác. ''Ở trong cái tuổi thơ ấu mà nói:<br>Ở gia đình: Hiếu thuận cha mẹ, thương yêu anh em chị em, giúp đỡ việc nhà.<br>Ở trường học: Tôn trọng nội quy của nhà trường, tôn kính thầy cô giáo, yêu thương bạn đồng học, lên lớp học chú tâm nghe giảng, làm tốt bài tập.<br>Ở xã hội: Tuân thủ đạo đức tập quán của xã hội, thân thiện hòa ái với hàng xóm, giúp đỡ những người yếu kém, phải có tinh thần hy sinh phục vụ, làm một công dân tốt.<br>Những thứ này đều là phương pháp để trồng nhân thiện. Mỗi một sự việc ở hiện tại, đều có thể làm nhân của tương lai.<br>Chúng ta có mỹ đức, thành thật, dũng cảm, hằng tâm, đồng cảm, nhẫn nại, khoan thứ, phấn đấu vv... Khi lớn lên, liền sẽ có nhân sanh hạnh phúc sáng lạng.</span>&nbsp;</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":false,"hanViet":"Đệ cửu khóa: Nhân quả.\nPhật Đà cáo tố ngã môn: Vũ trụ gian nhất thiết đông tây, đại đích tượng nhật nguyệt, tinh thần đẳng, tiểu đích tượng bội bình, chỉ, bút đẳng, dĩ chí sanh mạng, lai nguyên hòa kết quả, đô thọ đáo nhân quả luật đích chi phối. Nhân thị nguyên nhân, quả thị kết quả.\nLiệt như: Ngật thực vật đắc đáo dinh dưỡng, bá chủng tử, đắc đáo thực vật; Cần lực, đắc đáo thành công; Lại nọa, đắc đáo thất bại.\nTục ngữ thuyết: Chủng qua đắc qua, chủng đậu đắc đậu. Chánh thị giá cá đạo lý.\nNhân hòa quả thị tại nhất định bất biến đích tình hình hạ xuất hiện đích, thị hỗ tương quan liên đích.\nNa ma, ngã môn yếu chủng thậm ma đích nhân, yếu hoạch đắc thậm ma đích quả ni?\nPhật thuyết: Thiện nhân đắc thiện quả, ác nhân đắc ác quả. Tại đồng niên thời đại lai thuyết:\nTại gia đình: Hiếu thuận phụ mẫu, thân ái huynh đệ tỷ muội, trợ lý gia vụ.\nTại học hiệu: Tuân thủ hiệu quy, tôn kính sư trưởng, hữu ái đồng học, thượng khóa lưu tâm thính giảng, tố hảo công khóa.\nTại xã hội: Tuân thủ xã hội đích đạo đức tập quán, đốn mục lân nhân, hiệp trợ nhược tiểu, hữu phục vụ hy sinh đích tinh thần, tố nhất cá hảo công dân.\nGiá ta đô thị chủng thiện nhân đích phương pháp. Hiện tại đích mỗi nhất kiện sự, đô khả dĩ tố vị lai đích nhân.\nNgã môn hữu thành thật, dũng cảm hữu hằng, đồng tình, nhẫn nại, khoan thứ, cần phấn đẳng đẳng đích mỹ đức, trường đại liễu, tựu hội hũu quang minh hạnh phúc đích nhân sanh.","id":"C6B09","shortClipId":"","title":"Chương 6 bài 9. Nhân quả.","youTubeId":"WO5qC5TSh2Y"},"id":"C6B09"},"__N_SSG":true}