{"pageProps":{"baiHoc":{"bacKinh":"dì shí yī kè: chū yóu.\nxī dá duō guān xīn rén mín dē shēng huó, jiù qīn dào mín jiān tàn fǎng, shòu dào rén mín rè liè dē huān yíng.\nyǒu rén bǎ xiāng huā sàn bù zài dì shàng, yǒu rén xiàng tā huān hū zhì jìng, yě yǒu rén gěi tā hé zhǎng zhù fú.\nhái zi men pāi shǒu jiào hǎn: tài zǐ lái le.\nxī dá duō gǎn dòng jí le, yī miàn yáng shǒu huí bào rén mín, yī miàn lì xià zhì yuàn: wǒ yí dìng yào gǎi shàn rén mín shēng huó, ràng shè huì tài píng, rén mín huān lè.\nyīn wèi xiǎng liǎo jiě gèng duō rén mín shēng huó, tā mìng lìng chē fū shǐ chū dōng jiāo.","chinesse":"第十一課:出遊。\n悉達多關心人民的生活，就親到民間探訪，受到人民熱烈的歡迎。\n有人把香花散佈在地上，有人向他歡呼致敬，也有人給他合掌祝福。\n孩子們拍手叫喊：「太子來了！」\n悉達多感動極了，一面揚手回報人民，一面立下志願：「我一定要改善人民生活，讓社會太平，人民歡樂。」\n因為想了解更多人民生活，他命令車夫駛出東郊。","chuong":"B - Chương 2","content":"<h3>Chương 2 bài 11 - Ra Ngoài Đi Dạo</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c2b11.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Tất Đạt Đa quan tâm đời sống của nhân dân, liền đích thân đến dân gian thăm viếng, nhận được sự hoan nghênh nhiệt liệt của nhân dân. Có người đem hương hoa trải đầy trên đất, có người hướng đến Ngài hoan hô chí kính, cũng có người chắp tay chúc phúc cho Ngài. Bọn trẻ vỗ tay hô to: Thái tử đến rồi! Tất Đạt Đa vô cùng cảm động, một mặt giơ tay hồi đáp nhân dân, một mặt lập ra chí nguyện: “Ta nhất định phải cải thiện đời sống của nhân dân, để xã hội thái bình, nhân dân được hoan lạc.” Bởi vì muốn hiểu rõ hơn về đời sống của nhân dân, Ngài ra lệnh cho phu xe quay xe ra ngoài thành phía đông.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ Thập Nhất Khoá: Xuất Du.\nTất đạt đa quan tâm nhân dân đích sinh hoạt, tựu thân đáo dân gian thám phỏng, thọ đáo nhân dân nhiệt liệt đích hoan nghênh.\nHữu nhân bả hương hoa tán bố tại địa thượng, hữu nhân hướng tha hoan hô trí kính, dã hữu nhân cấp tha hiệp chưởng chúc phúc.\nHài tử môn phách thủ khiếu hảm: thái tử lai liễu.\nTất đạt đa cảm động cực liễu, nhất diện dương thủ hồi báo nhân dân, nhất diện lập hạ chí nguyện: ngã nhất định yếu cải thiện nhân dân sinh hoạt, nhượng xã hội thái bình, nhân dân hoan lạc.\nNhân vi tưởng liễu giải canh đa nhân dân sinh hoạt, tha mệnh lệnh xa phu sử xuất đông giao.","id":"C2B11","shortClipId":"lj-rolzU37g","title":"Chương 2 bài 11 - Ra Ngoài Đi Dạo","youTubeId":"n2YkxXSUglI"},"id":"C2B11"},"__N_SSG":true}