{"pageProps":{"baiHoc":{"bacKinh":"dì yī kè zàn jìng tǔ chāo shèng.\nxiū xíng yòng gōng qiān wàn yào jì zhù bù néng bǎ dǎ wàng xiǎng dāng zuò guān zhào.\ndàn zài chū xué què shí shì yòng yì shí xīn ruò guān zhào dé lì wàng xiǎng fán nǎo jiù huì jiǎn shǎo zhì huì jiù huì zēng zhǎng zhè dài biǎo xiū xíng yǐ bù shàng guǐ dào.\nrú guǒ réng rán wàng xiǎng fán nǎo bù duàn nà zhèng míng zì jǐ guān zhào de gōng fu bù dé lì zhè shì tōng tú fāng fǎ xiū xué de nán chù.\njìng tǔ zōng de fāng biàn jiù shì yòng yì shí xīn zhuān chí zhè jù míng hào míng hào gōng dé bù kě sī yì.\nmíng hào dí què shì zhēn shí de yīn cǐ yòng wàng xīn yì shí xīn qù chí zhè zhēn shí de míng hào zhè gè wàng xīn jiù shì zhēn xīn.\nzhè shì niàn fó fǎ mén de shū shèng zhī chù yě shì yī qiè fǎ mén suǒ méi yǒu de gù chēng dì yī fāng biàn fǎ mén.\nruò bù shēng dào xī fāng jí lè shì jiè zài cǐ fāng shì jiè huò zài shí fāng zhū fó chà tǔ lǐ xiū xíng dōu yào jīng guò sān dà ā sēng qí jié cái néng yuán mǎn.\nRú yǒu rén wèn, wèi hé yào xuǎn zé jìng tǔ? Wǒ men kě yǐ gào sù tā Jiù shì pà lún huí pà shēng sǐ pà zhé mó pà zhàng ài qiě wèi le zì lì lì tā dá dào yuán mǎn suǒ yǐ cái jué dìng qiú shēng jìng tǔ.\nShēng xī fāng jìng tǔ zhī hòu jiù rú jīng shàng suǒ jiǎng yī qiè kǔ nàn dōu lí kāi le ér qiě néng zài hěn duǎn de shí jiān nèi yuán mǎn chéng jiù fó guǒ.\nYuán mǎn de zhì huì dé néng xiàn qián rán hòu zài huí dào jiǔ fǎ jiè lái guǎng xiū gòng yǎng wèi zhòng shēng fú wù jiù méi yǒu zhàng ài zhè jiù shì fó jiā cháng shuō de chéng yuàn zài lái.\nWǎng shēng dào xī fāng shì jiè gǔ dé jiǎng Dàn dé jiàn mí tuó hé chóu bù kāi wù.\nJiàn dào ā mí tuó fó méi yǒu yī gè bù kāi wù de.\nKāi wù jiù shì kāi zhì huì kāi zhì huì jiù shì zhuǎn fán nǎo chéng pú tí.","chinesse":"第 一 課 ：讚淨土超勝。\n修行用功千萬要記住，不能把打妄想當作觀照。\n但在初學，確實是用意識心，若觀照得力，妄想、煩惱就會減少，智慧就會增長，這代表修行已步上軌道。\n如果仍然妄想、煩惱不斷，那證明自己觀照的功夫不得力，這是通途方法修學的難處。\n淨土宗的方便，就是用意識心專持這句名號，名號功德不可思議。\n名號的確是真實的，因此用妄心、意識心去持這真實的名號，這個妄心就是真心。\n這是念佛法門的殊勝之處，也是一切法門所沒有的，故稱第一方便法門。\n若不生到西方極樂世界，在此方世界，或在十方諸佛剎土裡修行，都要經過三大阿僧祇劫才能圓滿。\n如有人問，為何要選擇淨土？我們可以告訴他：就是怕輪迴、怕生死、怕折磨、怕障礙，且為了自利利他達到圓滿，所以才決定求生淨土。\n生西方淨土之後，就如經上所講「一切苦難都離開了」；而且能在很短的時間內，圓滿成就佛果。\n圓滿的智慧德能現前，然後再回到九法界來廣修供養，為眾生服務就沒有障礙，這就是佛家常說的「乘願再來」。\n往生到西方世界，古德講：「但得見彌陀，何愁不開悟」。\n見到阿彌陀佛，沒有一個不開悟的。\n開悟就是開智慧，開智慧就是轉煩惱成菩提。","chuong":"B - Chương 1","content":"<h2>Chương 1 bài 1 Tán Thán Tịnh Độ Siêu Thắng</h2><p>Tu hành dụng công vạn nhất phải nên ghi nhớ. Không thể đem cái vọng tưởng xem thành quán chiếu. Nhưng ở sơ học, đích thực dùng tâm ý thức, nếu quán chiếu có lực, vọng tưởng phiền não liền sẽ ít đi, trí huệ liền sẽ tăng trưởng. Đây là đại biểu cho tu hành đã có tiến bộ. Nếu như vẫn cứ vọng tưởng, phiền não không ngừng, vậy thì chứng minh công phu quán chiếu của chính mình không có lực, đây là cái chỗ khó thông thường dễ gặp của người tu học. Chỗ thuận tiện của Tịnh Độ tông chính là dùng tâm ý thức chuyên trì cái câu danh hiệu này. Công đức danh hiệu không thể nghĩ bàn. Danh hiệu đích thực là công đức chân thật. Do đó, nếu dùng tâm ý thức, tâm vọng tưởng trì cái danh hiệu chân thật này, vậy cái vọng tâm ấy chính là chân tâm. Đây là chỗ thù thắng của pháp môn niệm Phật, cũng là chỗ mà tất cả Pháp môn không có, cho nên gọi là Pháp môn phương tiện đệ nhất.&nbsp;&nbsp;</p><p>Nếu không sanh đến thế giới Tây Phương Cực Lạc, ở thế giới phương này, hoặc ở cõi nước mười phương chư Phật khác, đều phải trải qua ba đại A tăng kỳ kiếp mới có thể viên mãn. Nếu như có người hỏi, tại vì sao phải chọn lấy Tịnh Độ? Chúng ta có thể nói với họ: chính là sợ luân hồi, sợ sanh tử, sợ dày vò, sợ chướng ngại, và vì để tự lợi, lợi người đạt đến viên mãn, cho nên mới quyết định cầu sanh Tịnh Độ.&nbsp;&nbsp;</p><p>Sau khi sanh đến Tây Phương Tịnh Độ, chính như trên kinh đã nói: “Đều rời khỏi tất cả các khổ nạn”. Hơn nữa có thể ở trong thời gian rất ngắn, viên mãn thành tựu Phật quả. Trí huệ đức năng viên mãn trong tự tánh hiện tiền, sau đó sẽ đến chín pháp giới để rộng tu cúng dường, trở lại phục vụ chúng sanh thì không còn chướng ngại, đây chính là nhà Phật thường nói “Thừa nguyện tái lai”.&nbsp;</p><p>Vãng sanh đến thế giới Tây Phương, Cổ Đức nói: “Nếu thấy được Di Đà, lo gì không khai ngộ”. Thấy được Phật A Di Đà, không một ai không khai ngộ. Khai ngộ chính là khai trí huệ, khai trí huệ chính là chuyển phiền não thành Bồ đề.&nbsp;&nbsp;</p>","extraContent":"<p></p>\n","fileMp3":true,"hanViet":"Đệ nhất khoá: Tán Tịnh Độ Siêu Thắng.\nTu hành dụng công thiên vạn yếu kí trụ, bất năng bả đả vọng tưởng đương tác quán chiếu.\nĐản tại sơ học, xác thực thị dụng ý thức tâm, nhược quán chiếu đắc lực, vọng tưởng, phiền nao tựu hội giảm thiểu, trí huệ tựu hội tăng trưởng, giá đại biểu tu hành dĩ bộ thượng quỹ đạo.\nNhư quả nhưng nhiên vọng tưởng, phiền não bất đoạn, na chứng minh tự kỉ quán chiếu đích công phu bất đắc lực, giá thị thông đồ phương pháp tu học đích nan xứ.\nTịnh độ tông đích phương tiện, tựu thị dụng ý thức tâm chuyên trì giá cá danh hiệu, danh hiệu công đức bất khả tư nghì.\nDanh hiệu đích xác thị chân thực đích, nhân thử dụng vọng tâm, ý thức tâm khứ trì giá chân thực đích danh hiệu, giá cá vọng tâm tựu thị chân tâm.\nGiá thị niệm Phật pháp môn đích thù thắng chi xứ, dã thị nhất thiết pháp môn sở một hữu đích, cố xưng đệ nhất phương tiện pháp môn.\nNhược bất sanh đáo Tây Phương Cực Lạc thế giới, tại thử phương thế giới, hoặc tại thập phương chư Phật sát độ lí tu hành, đô yếu kinh quá tam đại a tăng kỳ kiếp tài năng viên mãn.\nNhư hữu nhân vấn, vi hà yếu tuyển trạch Tịnh độ? Ngã môn khả dĩ cáo tố tha: tựu thị phạ luân hồi, phạ sanh tử, phạ chiết ma, phạ chướng ngại, thả vi liễu tự lợi lợi tha đạt đáo viên mãn, sở dĩ tài quyết định cầu sanh Tịnh độ.\nSanh Tây Phương Tịnh Độ chi hậu, tựu như kinh thượng sở giảng “Nhất thiết khổ nạn đô li khai liễu”; nhi thả năng tại ngận đoản đích thời gian nội, viên mãn thành tựu Phật quả.\nViên mãn đích trí huệ đức năng hiện tiền, nhiên hậu tái hồi đáo cửu pháp giới lai quảng tu cung dưỡng, vi chúng sanh phục vụ tựu một hữu chướng ngại, giá tựu thị Phật gia thường thuyết đích “Thừa nguyện tái lai”.\nVãng sanh đáo Tây Phương thế giới, cổ đức giảng: “Đản đắc kiến Di Đà, hà sầu bất khai ngộ”.\nKiến đáo A Di Đà Phật, một hữu nhất cá bất khai ngộ đích.\nKhai ngộ tựu thị khai trí huệ, khai trí huệ tựu thị chuyển phiền não thành Bồ đề.","id":"C1B01","shortClipId":"","title":"Buổi Luyện Dịch Thứ Nhất - 14/11/2021","youTubeId":"Zv8hxxGQHL0"},"id":"C1B01"},"__N_SSG":true}