{"pageProps":{"baiHoc":{"bacKinh":"dì sān shí yī kè dá xué fó yí wèn sì.\nfú huì.\nhuò fú shí zài shì xì yú dà zhòng de yī niàn zhī jiān.\nyī niàn shàn jiù shì fú yī niàn è jiù shì zāi huò.\nfú bào dāng zhōng yóu qí nán dé de jiào qīng fú.\nzài qīng fú lǐ yǒu gāo dù de zhì huì suǒ yǐ bù zào zuì yè.\nzài shì jiān de fú bào lǐ fú bào yù dà zào zuì jiù yù róng yì suǒ yǐ fù zuò yòng yě dà zhè shì wǒ men yào jì qǔ de.\nrú guǒ wǒ men néng gòu lǐ jiě qīng fú míng liǎo qīng fú xiǎng shòu qīng fú zhè gè fú bào zhēn de shì wú liàng wú biān zhì huì yě yí dìng shì suí zhe zēng zhǎng.\nwǒ men zì jǐ yào rèn zhēn nǔ lì xiū fú yě yào quàn dǎo yī qiē rén xiū fú dà jiā dōu yǒu fú bào le zhè gè dì qū jiù bù huì zāo nàn.\njiǎ rú zhǐ yǒu wǒ men gè rén yǒu fú dà jiā méi yǒu fú wǒ men hái shì wú fǎ duǒ guò gòng yè de suǒ yǐ quàn huà zhòng shēng xiū fú shì fēi cháng fēi cháng de zhòng yào.\nyǒu qián shì fú bào yòng qián shì zhì huì.\nfú bào dà de rén rú guǒ méi yǒu zhì huì tā suǒ yòng de quán bù jiù dōu luò kōng le yǒu zhì huì de rén fú bào suī xiǎo dàn tā měi yī fēn qián dōu néng xiū de hěn dà de fú bào suǒ wèi shì shě cái xiū fú.\nyóu cǐ kě zhī méi yǒu zhì huì de rén xiǎng xiū fú yě xiū bù dào.\nyǐ yīn dì shàng jiǎng zhì huì bǐ fú bào gèng zhòng yào yīn wèi yǒu zhì huì de rén bù huì zào zuì yè huì jiāng zì jǐ de guò shī jiǎn shǎo dào zuì dī chéng dù méi yǒu zhì huì de rén zào zuò le zuì yè hái yǐ wèi zài xiū fú.\nzhè yàng de qíng xíng zài wǒ men xiàn qián kě yǐ kàn dào hěn duō hěn duō tā zhēn zhèng yǒu qián yě zhēn zhèng fā xīn kě shì tā zào zuò de shì zuì yè bù shì xiū fú ér zì yǐ wèi shì zài xiū fú zhè shí zài shì fēi cháng de kě xī.\nshì chū shì jiān fǎ yào xiǎo dé dōu shì fú huì yīn guǒ.\nfú gù rán zhòng yào huì gèng zhòng yào.\nyǒu fú méi yǒu huì xiǎng fú de shí hòu jué dìng zào zuò zhòng zuì zhè shì fó jiā jiǎng de sān shì yuàn.\nfú xiǎng jǐn le duò luò zài è dào lǐ miàn yào xiǎng chū lái nà jiù bù róng yì bù xiǎo de yào jīng guò duō shǎo shēng duō shǎo jié.\nyǒu huì méi yǒu fú suī rán rì zi guò de hěn qīng kǔ hěn jiān nán dàn bù zào zuì yè wǎng wǎng hái yǒu wǎng shēng chéng fó de kě néng yīn wèi tā shēng huó tài kǔ le tā duì zhè gè shì jiān yàn juàn fǎn ér shēng qǐ dào xīn.\nyóu cǐ kě zhī fú bào bù shì hǎo shì qíng fó jiào dǎo chū jiā dì zǐ yào xiū fú jué dìng bù xiǎng fú yī jiù guò qīng kǔ de rì zi yào yǐ kǔ wéi shī dào lǐ jiù zài cǐ dì pà nǐ xiǎng fú zào zuì yè.\nnián qīng de shí hòu duō xiū yī diǎn fú dào nián lǎo de shí hòu nǐ jiù xiǎng fú le jiù yǒu hěn duō rén lái zhào gù nǐ.\nnián qīng bù kěn xiū fú dào lǎo de shí hòu méi rén zhào gù nǐ hái shì yào zì jǐ cāo láo zhè yīn yuán guǒ bào què shí sī háo bù shuǎng.","chinesse":"第三十一課：答學佛疑問（四 ） 。\n福慧。\n「禍福」，實在是繫於大眾的一念之間。\n一念善就是福，一念惡就是災禍。\n福報當中，尤其難得的叫清福。\n在清福裡有高度的智慧，所以不造罪業。\n在世間的福報裡，福報愈大，造罪就愈容易，所以副作用也大，這是我們要記取的。\n如果我們能夠理解清福、明瞭清福、享受清福，這個福報真的是無量無邊，智慧也一定是隨著增長。\n 我們自己要認真努力修福，也要勸導一切人修福，大家都有福報了，這個地區就不會遭難。\n假如只有我們個人有福，大家沒有福，我們還是無法躲過共業的，所以勸化眾生修福是非常非常的重要。\n「有錢是福報，用錢是智慧」。\n福報大的人，如果沒有智慧，他所用的全部就都落空了；有智慧的人，福報雖小，但他每一分錢都能修得很大的福報，所謂是「捨財修福」。\n由此可知，沒有智慧的人，想修福也修不到。\n以因地上講，智慧比福報更重要，因為有智慧的人不會造罪業，會將自己的過失減少到最低程度；沒有智慧的人，造作了罪業，還以為在修福。\n這樣的情形在我們現前可以看到很多很多，他真正有錢，也真正發心，可是他造作的是罪業，不是修福，而自以為是在修福，這實在是非常的可惜。\n世出世間法要曉得，都是福慧因果。\n福固然重要，慧更重要。\n有福沒有慧，享福的時候決定造作重罪，這是佛家講的「三世怨」。\n福享盡了，墮落在惡道裡面，要想出來，那就不容易，不曉得要經過多少生、多少劫?\n有慧沒有福，雖然日子過得很清苦、很艱難，但不造罪業；往往還有往生成佛的可能，因為他生活太苦了，他對這個世間厭倦，反而生起道心。\n由此可知，福報不是好事情，佛教導出家弟子要修福決定不享福，依舊過清苦的日子，要以苦為師，道理就在此地，怕你享福造罪業。\n年輕的時候多修一點福，到年老的時候，你就享福了，就有很多人來照顧你。\n年輕不肯修福，到老的時候，沒人照顧你，還是要自己操勞，這因緣果報確實絲毫不爽。","chuong":"B - Chương 1","content":"<h1><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 1 bài 8: Đáp học Phật nghi vấn (Phần 4;  trang 76, 77, 78)</span>&nbsp;</h1>\n<h3>Phước huệ</h3>\n<p>Họa phúc, thực tế là gắn liền(dính chặt) trong khoảng một niệm của chúng sinh. Một niệm thiện chính là phúc, một niệm ác chính là tai họa. Trong phúc báo, thanh phúc là thứ khó đạt nhất, ở trong thanh phúc có trí huệ cao độ, cho nên không tạo tội nghiệp. Phước báo trong thế gian, phước báo càng lớn, thì tạo nghiệp càng dễ dàng, cho nên tác dụng phụ cũng lớn, đây là điều chúng ta phải ghi nhớ. Nếu như chúng ta có thể lý giải được thanh phúc, hiểu rõ thanh phúc, hưởng thụ thanh phúc, phước báu này chân thật là vô lượng vô biên, trí huệ cũng nhất định theo đó mà thêm lớn. Chúng ta chính mình phải chân thật nỗ lực tu phước, đồng thời cần phải khuyên bảo tất cả mọi người tu phước, mọi người đều có phước báu rồi, nơi đây sẽ không bị tai nạn.</p>\n<p>Giả như chỉ có chúng ta là người có phước, mọi người không có phước, chúng ta vẫn là không thể tránh được cộng nghiệp, vì vậy khuyên nhủ chúng sinh tu phước là vô cùng quan trọng.</p>\n<h3>Có tiền là phước báo, dùng tiền là trí tuệ.</h3>\n<p>Người có phước báo lớn, nếu như không có trí tuệ, toàn bộ số tiền anh ta sử dụng đều là luống uổng; Người có trí huệ, phước báu tuy nhỏ, nhưng mỗi phần tiền của họ đều tu được phước báo rất lớn, cho nên gọi là “xả tài tu phước”. Do đó có thể biết, người không có trí tuệ, muốn tu phước cũng không tu được.&nbsp;</p>\n<p>Từ trên “nhân địa” mà nói, trí tuệ quan trọng hơn phước báo, bởi vì người có trí tuệ sẽ không tạo nghiệp, sẽ biết đem lỗi lầm của mình giảm tới mức thấp nhất. Người không có trí tuệ, tạo tác tội nghiệp nhưng vẫn cho là mình đang tu phước. Chúng ta có thể xem thấy những sự việc như vậy ở trước mắt rất nhiều, họ thật sự có tiền, cũng thật lòng phát tâm, nhưng cái họ làm ra là tội nghiệp, không phải là tu phước, mà tự cho là đang tu phước, thực tế này là việc vô cùng đáng tiếc. Phải nên biết thế xuất thế gian pháp đều là nhân quả của phước huệ. Phước báo tất nhiên là quan trọng, trí tuệ còn quan trọng hơn. Có phước báo mà không có trí tuệ, khi hưởng phước rồi nhất định tạo tác trọng tội, đây là “tam thế oán” mà Phật giảng nói. Phước hưởng hết rồi, đọa lạc ở trong đường ác, nếu muốn ra khỏi, điều này thật không dễ dàng, không biết được phải trải qua bao nhiêu đời, bao nhiêu kiếp nữa đây?</p>\n<p>Có trí tuệ, không có phước báo, tuy trải qua ngày tháng thanh khổ, rất khó khăn, nhưng không tạo ác nghiệp, thông thường vẫn là có thể vãng sanh thành Phật, bởi vì cuộc sống họ quá khổ rồi, họ nhàm chán đối với thế gian này, trái lại đạo tâm sanh khởi.</p>\n<p>Do đó có thể thấy, phước báu không phải là việc tốt, Phật dạy đệ tử xuất gia phải tu phước, nhất định không hưởng phước,  vẫn cứ trải qua những ngày tháng thanh bần, phải lấy khổ làm thầy, đạo lý là ở chỗ này, sợ bạn hưởng phước rồi sẽ tạo tội nghiệp.&nbsp;</p>\n<p>Lúc trẻ tu phước nhiều một chút, đến khi già bạn sẽ được hưởng phước, sẽ có nhiều người đến chăm sóc cho bạn. Lúc trẻ không chịu tu phước, đến khi về già, không có người chăm sóc, bạn vẫn là phải tự thân vận động, cái nhân duyên quả báo này đích thực không mảy may sai chạy.</p>\n","extraContent":"<h3>生詞 (Từ mới):</h3>\n<p>繫於(hệ vu -  xì yú): vướng mắc, dính chặt</p>\n<p>副作用(phó tác dụng -  fù zuò yòng) : tác dụng phụ</p>\n<p>副反应(phó (phản, phiên) (ứng, ưng) -  fù fǎn yìng): phản ứng phụ</p>\n<p>记取(kí thủ -  jì qǔ) kí thủ: ghi nhớ, nhớ lấy</p>\n<p>勸導(khuyến đạo -  quàn dǎo): khuyên bảo, khuyên giải</p>\n<p>勸解(khuyến giải -  quàn jiě): khuyên giải</p>\n<p>假如(giả như -  jiǎ rú): giả dụ, ví dụ</p>\n<p>比如(bỉ như -  bǐ rú): ví dụ</p>\n<p>例子(lệ tử -  lì zi): ví dụ</p>\n<p>用錢(dụng (tiễn, tiền) -  yòng qián): tiêu tiền, sử dụng tiền, dùng tiền</p>\n<p>花錢(hóa tiền) -  huā qián): tiêu tiền</p>\n<p>賺錢(trám tiền -  zhuàn qián): kiếm tiền</p>\n<p>當中(đương trung -  dāng zhōng) : trong khi, ngay lúc</p>\n<p>完全(hoàn toàn -  wán quán) hoàn toàn</p>\n<p>一共(nhất cộng -  yī gòng): tất cả</p>\n<p>多少(đa thiểu -  duō shǎo): bao nhiêu</p>\n<p>因地(nhân địa -  yīn dì): một giai đoạn tu hành</p>\n<p>最低程度(tối đê trình độ -  zuì dī chéng dù) mức tối thiểu, mức thấp nhất</p>\n<p>以為(dĩ vi -  yǐ wèi): cho là, tưởng là<br>厭倦(yếm quyện -  yàn juàn): buồn chán, nhàm chán</p>\n<p>往往(vãng vãng -  wǎng wǎng) thường thường, thường hay</p>\n<p>依舊(y cựu -  yī jiù): vẫn như cũ</p>\n<p>怕(phạ -  pà) : sợ hãi, e rằng</p>\n<p>年輕(niên khinh -  nián qīng): còn trẻ</p>\n<p>操勞(thao lao -  cāo láo): nặng nhọc</p>\n<p>道理就在此地(đạo lí tựu tại thử địa -  dào lǐ jiù zài cǐ dì):  <span style=\"background-color: yellow;\">đạo lý là ở chỗ này</span>&nbsp;</p>\n<p>由此可知(do thử khả tri -  yóu cǐ kě zhī) : do đây có thể biết</p>\n<h3>誠語(Thành ngữ):</h3>\n<p>絲毫不爽(ti hào (bất, phầu, phủ, phi) sảng -  sī háo bù shuǎng): không sai lệch chút nào<br>&nbsp;</p>\n<h3><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">語法(Ngữ pháp)</span></h3>\n<p>喻。。。。。。喻： càng … càng</p>\n<p>越。。。。。。越</p>\n<p>了/過/著： trợ từ động thái</p>\n<p>了/過： không còn diễn ra trong hiện tại nữa</p>\n<p>把/讓/將  什麼 做什麼。 Đem, mang, cái gì ….</p>\n<p>的時候/到： lúc…. Đến lúc</p>\n<p>Ví dụ:<span style=\"font-size: 12pt;font-family: DengXian;\">年輕的時候</span> : lúc còn trẻ</p>\n","fileMp3":true,"hanViet":"Đệ tam thập nhất khóa: đáp học phật nghi vấn (tứ).\nPhúc huệ.\nHọa phúc, thực tại thị hệ vu đại chúng đích nhất niệm chi gian.\nNhất niệm thiện tựu thị phúc, nhất niệm ác tựu thị tai họa.\nPhúc báo đương trung, vưu kì nan đắc đích khiếu thanh phúc. \nTại thanh phúc lí hữu o độ đích trí tuệ, sở dĩ bất tạo tội nghiệp. \nTại thế gian đích phúc báo lí, phúc báo dũ đại, tạo tội tựu dũ dung dị, sở dĩ phó tác dụng dã đại, Giá thị ngã môn yếu kí thủ đích.\nNhư quả ngã môn năng cú lí giải thanh phúc minh liệu thanh phúc hưởng thụ thanh phúc, giá cá phúc báo chân đích thị vô lượng vô biên, trí tuệ dã nhất định thị tùy trứ tăng trường.\nNgã môn tự kỉ yếu nhận chân nỗ lực tu phúc, dã yếu khuyến đạo nhất thiết nhân tu phúc, đại gia đô hữu phúc báo liễu, giá cá địa khu tựu bất hội tao nan.\nGiả như chỉ hữu ngã môn cá nhân hữu phúc, đại gia một hữu phúc, ngã môn hoàn thị vô pháp đóa quá cộng nghiệp đích, sở dĩ khuyến hóa chúng sinh tu phúc thị phi thường phi thường đích trọng yếu.\nHữu tiền thị phúc báo, dụng tiền thị trí tuệ.\nPhúc báo đại đích nhân, như quả một hữu trí tuệ, tha sở dụng đích toàn bộ tựu đô lạc không liễu hữu trí tuệ đích nhân, phúc báo tuy tiểu, đãn tha mỗi nhất phân tiền đô năng tu đắc ngận đại đích phúc báo, sở vị thị xá tài tu phúc.\nDo thử khả tri, một hữu trí tuệ đích nhân, tưởng tu phúc dã tu bất đáo.\nDĩ Nhân Địa thượng giảng, trí tuệ bỉ phúc báo canh trọng yếu, nhân vi hữu trí tuệ đích nhân bất hội tạo tội nghiệp, hội tương tự kỉ đích quá thất giảm thiểu đáo tối đê trình độ; một hữu trí tuệ đích nhân, tạo tác liễu tội nghiệp, hoàn dĩ vi tại tu phúc. \nGiá dạng đích tình hình tại ngã môn hiện tiền khả dĩ khán đáo ngận đa ngận đa, tha chân chính hữu tiền, dã chân chính phát tâm, khả thị tha tạo tác đích thị tội nghiệp, bất thị tu phúc, nhi tự dĩ vi thị tại tu phúc, giá thực tại thị phi thường đích khả tích.\nThế xuất thế gian pháp yếu hiểu đắc, đô thị phước huệ nhân quả. \nPhúc cố nhiên trọng yếu, tuệ canh trọng yếu.\nHữu phúc một hữu tuệ, hưởng phúc đích thời hậu quyết định tạo tác trọng tội, giá thị phật gia giảng đích tam thế oán.\nPhúc hưởng tận liễu, đọa lạc tại ác đạo lí diện, yếu tưởng xuất lai, na tựu bất dung dị, bất hiểu đắc yếu kinh quá đa thiểu sanh đa thiểu kiếp?\nHữu tuệ một hữu phúc, tuy nhiên nhật tử quá đắc ngận thanh khổ ngận gian nan, đãn bất tạo tội nghiệp vãng vãng hoàn hữu vãng sanh thành phật đích khả năng, nhân vi tha sinh hoạt thái khổ liễu, tha đối giá cá thế gian yếm quyện, phản nhi sanh khởi đạo tâm.\nDo thử khả tri, phúc báo bất thị hảo sự tình, phật giáo đạo xuất gia đệ tử yếu tu phúc quyết định bất hưởng phúc, y cựu quá thanh khổ đích nhật tử, yếu dĩ khổ vi sư, đạo lí tựu tại thử địa, phạ nễ hưởng phúc tạo tội nghiệp.\nNiên khinh đích thời hậu đa tu nhất điểm phúc, đáo niên lão đích thời hậu, nễ tựu hưởng phúc liễu, tựu hữu ngận đa nhân lai chiếu cố nễ.\nNiên khinh bất khẳng tu phúc, đáo lão đích thời hậu, một nhân chiếu cố nễ, hoàn thị yếu tự kỉ thao lao, giá nhân duyến quả báo xác thật ti hào bất sảng.","id":"C1B31","shortClipId":"","title":"Buổi Luyện Dịch Thứ 31 - 07/08/2022","youTubeId":"QOXcPeCYNFY"},"id":"C1B31"},"__N_SSG":true}