{"pageProps":{"baiHoc":{"bacKinh":"dì sān shí wǔ kè dá xué fó yí wèn bā.\nfǎ gòng yǎng.\nwú lùn chū jiā zài jiā fán shì fó dì zǐ jiē shòu cái gòng yǎng yí dìng yào yǐ fǎ gòng yǎng huí bào.\nfó tuó zài shì shì yòng tuō bō de zhì dù dāng jiē shòu gòng yǎng shí yí dìng yào gěi rén shuō fǎ zhè jiù shì bào dá shī zhǔ zhī ēn.\nwǒ men zài rèn hé chǎng hé jiē shòu rén jiā gòng yǎng yě yào dǒng guī jǔ yào wèi rén shuō fǎ.\nruò méi yǒu rén qǐ qǐng nà kě yǐ bù shuō yǒu rén qǐ qǐng jiù yí dìng yào shuō.\nshuō fǎ zuì yào jǐn de yuán zé jiù shì yào néng zhǐ chū xiàn qián dà zhòng suǒ fàn de tōng bìng lái bāng zhù tā men gǎi zhèng zhè cái shì zuì yǒu lì yì de.\nsuǒ yǐ bù bì tán xuán shuō miào shuō nèi xiē méi yǒu lì yì de fèi huà.\nwǎng shēng.\nwǒ men yào niàn niàn xiǎng zhe jiā xiāng jiā xiāng shì xī fāng jí lè shì jiè de yī zhèng zhuāng yán.\nyào bǎ zhè gè fàng zài xīn shàng qí tā de yǔ wǒ men wú guān yào yǒu shí shí kè kè xiǎng huí jiā xiǎng wǎng shēng de niàn tóu zhè gè niàn shì zhèng niàn.\nwǎng shēng shì shēng bù shì sǐ ér qiě shì zhēn zhèng de yǒng shēng bù huì zài yǒu shēng sǐ zài yǒu lún huí le.\nsuǒ yǐ nà shi zhēn zhèng shēng de kāi shǐ bù néng wǎng shēng nà jiù yǒu shēng sǐ.\nfó mén cháng jiǎng fǎ shēn huì mìng wǎng shēng jiù shì zhèng dé fǎ shēn huì mìng de kāi shǐ shì zhēn cháng de kāi shǐ bù shì wú cháng zài shì jiān gǎo de shì wú cháng.\njīng yào shí niàn fǎ.\njǐn tí yì yǐ jìng kōng fǎ shī xuān shuō zhī jiǎn yào bì shēng shí niàn fǎ wèi jìng zōng xué rén jīn hòu zhī yì bān zì xiū yǔ gòng xiū zhī cháng guī.\nzī shuō míng yú hòu zì xiū zhě jí shì rì zhōng jiǔ cì zhī niàn shí shēng fó hào fǎ.\nshì chén qǐ yǔ shuì qián gè yī cì rì zhōng sān cān gè yī cì wǔ qián kāi gōng jí shōu gōng gè yī cì wǔ hòu kāi gōng jí shōu gōng gè yī cì gòng jì jiǔ cì.\nměi cì chēng niàn shí shēng sì zì huò liù zì mí tuó míng hào yuán yǒu rì cháng dìng kè kě zhào cháng xíng zhī.\ngòng xiū zhě fán jiǎng jīng kāi huì jù cān děng wú tè dìng yí guǐ zhī jí huì zài gòng tóng xíng shì zhī shǐ ér xíng cǐ shí niàn fǎ.\nyì jí shì yuē tóng dà zhòng hé zhǎng tóng shēng chēng niàn shí shēng ná mó ā mí tuó fó ér hòu shǐ jìn xíng jiǎng jīng kāi huì yòng cān děng huó dòng shì yí.","chinesse":"第三十五課：答學佛疑問（八） 。\n「法供養」。\n無論出家、在家，凡是佛弟子，接受財供養，一定要以法供養回報。\n佛陀在世是用托缽的制度，當接受供養時，一定要給人說法，這就是報答施主之恩。\n我們在任何場合，接受人家供養，也要懂規矩，要為人說法。\n若沒有人啟請，那可以不說；有人啟請，就一定要說。\n說法最要緊的原則，就是要能指出現前大眾所犯的通病，來幫助他們改正，這才是最有利益的。\n所以不必談玄說妙，說那些沒有利益的廢話。\n「往生」。\n我們要念念想著家鄉，家鄉是西方極樂世界的依正莊嚴。\n要把這個放在心上，其他的與我們無關，要有時時刻刻想回家、想往生的念頭，這個念是正念。\n往生是生，不是死，而且是真正的「永生」，不會再有生死，再有輪迴了。\n所以那是真正「生」的開始；不能往生，那就有生死。\n佛門常講「法身慧命」，往生就是證得法身慧命的開始，是真常的開始，不是無常，在世間搞的是無常。 \n「精要十念法」。\n謹提議以  淨空法師宣說之簡要必生十念法，為淨宗學人今後之一般自修與共修之常規。\n茲說明於后：自修者，即是日中九次之念十聲佛號法。\n是晨起與睡前各一次，日中三餐各一次，午前開工及收工各一次，午后開工及收工各一次，共計九次。\n每次稱念十聲四字或六字彌陀名號，原有日常定課可照常行之。\n共修者，凡講經、開會、聚餐等無特定儀軌之集會，在共同行事之始，而行此十念法。\n亦即是約同大眾合掌同聲稱念十聲「南無阿彌陀佛」，而後始進行講經、開會、用餐等活動事宜。","chuong":"B - Chương 1","content":"<h2>Chương 1 bài 8: Đáp học Phật nghi vấn (Phần 8; trang 86, 87, 88)&nbsp;</h2><p><strong>Pháp cúng dường</strong></p><p>Bất luận xuất gia hay tại gia, hễ là người học phật, khi tiếp nhận tài vật cúng dường, nhất định phải lấy pháp cúng dường để hồi báo. Phật đà tại thế là dùng chế độ khất thực, khi tiếp nhận cúng dường, nhất định phải nói pháp cho người nghe, đây chính là báo đáp ân huệ của thí chủ. Ở trong bất kỳ trường hợp nào, chúng ta khi tiếp nhận cúng dường của người khác, cũng phải hiểu quy củ, phải vì người nói pháp. Nếu không có người khải thỉnh, thì có thể không nói; có người khải thỉnh, thì nhất định phải nói. Nguyên tắc quan trọng nhất khi giảng pháp chính là phải chỉ ra những căn bệnh mà mọi người hiện nay thường mắc phải, để giúp họ sửa chữa, đây mới là lợi ích lớn nhất. Cho nên không cần đàm huyền thuyết diệu, nói những lời dư thừa đó chẳng ích lợi gì.</p><p><br></p><p><strong>Vãng sanh.</strong></p><p>Chúng ta niệm niệm phải nghĩ quê hương, quê hương chính là y chánh trang nghiêm của thế giới tây phương cực lạc. Phải ghi nhớ điều này trong tâm, còn những việc khác chúng ta không liên quan gì đến ta, thời thời khắc khắc phải nhớ nghĩ đến việc về nhà, ý niệm muốn vãng sanh, ý niệm này là chánh niệm.Vãng sinh là sống, không phải chết, hơn nữa là chân thật “sống mãi”, sẽ không còn sinh tử, không còn luân hồi nữa. Cho nên đó là bắt đầu của đời sống chân thực, không thể vãng sinh, vậy thì có sinh tử. Nhà Phật thường nói “pháp thân huệ mạng” Vãng sinh chính là bắt đầu chứng được pháp thân huệ mạng, là bắt đầu chân thường, không phải vô thường, trên thế gian làm là vô thường.</p><p><br></p><p><strong>Pháp tinh yếu mười niệm.&nbsp;</strong></p><p>Xin đề nghị dùng pháp thập niệm giản yếu mà pháp sư Tịnh không tuyên giảng làm quy củ thường ngày cho người tự tu và cộng tu của Tịnh tông ngày nay và sau này.</p><p>Pháp đó được nói rõ như sau: Người tự tu, tức là phương pháp một ngày chín lần niệm mười câu danh hiệu Phật. Là sáng sớm thức dậy và trước lúc đi ngủ;&nbsp;ba bữa ăn trong ngày; trước khi bắt đầu công việc và khi kết thúc công việc buổi sáng ; trước khi bắt đầu công việc và khi kết thúc công việc buổi chiều, mỗi thời điểm đó một lần. Tổng cộng là chín lần.</p><p><br></p><p>Mỗi lần xưng niệm mười câu bốn chữ, hoặc sáu chữ danh hiệu&nbsp;Phật A Di Đà, thời khóa vốn có hàng ngày vẫn làm như bình thường. Người cộng tu , trong các buổi lễ giảng kinh, hội họp, liên hoan không đặt định nghi thức cụ thể nào, khi bắt đầu cộng tu,&nbsp;nên thực hành pháp mười niệm này. Cũng tức là quy ước cùng đại chúng chắp tay và đồng thanh xưng niệm mười câu “Nam mô&nbsp;A di dà Phật” rồi sau đó tiến hành các hoạt động&nbsp;nghi thức như giảng kinh, hội họp, ăn cơm.</p>","extraContent":"<h3>誠語(Thành ngữ)</h3><h3>語法(Ngữ pháp)</h3>","fileMp3":true,"hanViet":"Đệ tam thập ngũ khóa: Đáp học phật nghi vấn (bát).\nPháp cung dưỡng.\nVô luận xuất gia tại gia, phàm thị Phật đệ tử tiếp thụ tài cung dưỡng, nhất định yếu dĩ pháp cung dưỡng hồi báo.\nPhật Đà tại thế thị dụng thác bát đích chế độ, đương tiếp thụ cung dưỡng thời, nhất định yếu cấp nhân thuyết pháp, giá tựu thị báo đáp thí chủ chi ân.\nNgã môn tại nhiệm hà tràng hợp, tiếp thụ nhân gia cung dưỡng, dã yếu đổng quy củ, yếu vi nhân thuyết pháp.\nNhược một hữu nhân khải thỉnh, na khả dĩ bất thuyết; hữu nhân khải thỉnh, tựu nhất định yếu thuyết.\nThuyết pháp tối yếu khẩn đích nguyên tắc, tựu thị yếu năng chỉ xuất hiện tiền đại chúng sở phạm đích thông bệnh, lai bang trợ tha môn cải chính, giá tài thị tối hữu lợi ích đích.\nSở dĩ bất tất đàm huyền thuyết diệu, thuyết na ta một hữu lợi ích đích phế thoại. \nVãng sanh.\nNgã môn yếu niệm niệm tưởng trước gia hương, gia hương thị Tây Phương Cực Lạc thế giới đích y chánh trang nghiêm.\nYếu bả giá cá phóng tại tâm thượng, kì tha đích dữ ngã môn vô quan, yếu hữu thời thời khắc khắc tưởng hồi gia, tưởng vãng sanh đích niệm đầu, giá cá niệm thị chính niệm.\nVãng sanh thị sanh, bất thị tử, nhi thả thị chân chính đích “vĩnh sanh”, bất hội tái hữu sanh tử, tái hữu luân hồi liễu.\nSở dĩ na thị chân chính sanh đích khai thủy; bất năng vãng sanh, na tựu hữu sanh tử.\nPhật môn thường giảng “pháp thân tuệ mệnh”, vãng sanh tựu thị chứng đắc pháp thân tuệ mệnh đích khai thủy, thị chân thường đích khai thủy, bất thị vô thường, tại thế gian cảo đích thị vô thường.\nTinh yếu thập niệm pháp.\nCẩn đề nghị dĩ Tịnh Không pháp sư tuyên thuyết chi giản yếu tất sanh thập niệm pháp, vi tịnh tông học nhân kim hậu chi nhất bàn tự tu dữ cộng tu chi thường quy. \nTư thuyết minh ư hậu: Tự tu giả, tức thị nhật trung cửu thứ chi niệm thập thanh Phật hào pháp.\nThị thần khởi dữ thùy tiền các nhất thứ, nhật trung tam xan các nhất thứ, ngọ tiền khai công cập thu công các nhất thứ, ngọ hậu khai công cập thu công các nhất thứ, cộng kế cửu thứ.\nMỗi thứ xưng niệm thập thanh tứ tự hoặc lục tự Di Đà danh hiệu, nguyên hữu nhật thường định khóa khả chiếu thường hành chi.\nCộng tu giả, phàm giảng kinh, khai hội, tụ xan đẳng vô đặc định nghi quỹ chi tập hội, tại cộng đồng hành sự chi thủy, nhi hành thử thập niệm pháp. \nDiệc tức thị ước đồng đại chúng hợp chưởng đồng thanh xưng niệm thập thanh “Nam mô A Di Đà Phật”, nhi hậu thủy tiến hành giảng kinh khai hội dụng xan đẳng hoạt động sự nghi.","id":"C1B35","shortClipId":"","title":"Buổi Luyện Dịch Thứ 35 - 11/09/2022","tuMois":[{"bacKinh":"zī shuō míng","chuHan":"茲說明","hanViet":"tư thuyết minh","nghiaViet":"nói rõ"},{"bacKinh":"dāng shī","chuHan":"當。。。詩","hanViet":"đương ... thi","nghiaViet":"ngay lúc đó, trong khi"},{"bacKinh":"rèn hé","chuHan":"任何","hanViet":"nhiệm hà","nghiaViet":"bất kỳ"},{"bacKinh":"zhǐ chū","chuHan":"指出","hanViet":"chỉ xuất","nghiaViet":"chỉ ra"},{"bacKinh":"lì yì","chuHan":"利益","hanViet":"lợi ích","nghiaViet":"lợi ích"},{"bacKinh":"xiàn qián","chuHan":"現前","hanViet":"hiện tiền","nghiaViet":"hiện nay"},{"bacKinh":"tán xuán shuō miào","chuHan":"談玄說妙","hanViet":"đàm huyền thuyết diệu","nghiaViet":"đàm huyền thuyết diệu"},{"bacKinh":"fèi huà","chuHan":"廢話","hanViet":"phế thoại","nghiaViet":"lời thừa"},{"bacKinh":"bái huà","chuHan":"白話","hanViet":"bạch thoại","nghiaViet":"nói xuông"},{"bacKinh":"fàng zài xīn shàng","chuHan":"放在心上","hanViet":"phóng tại tâm thượng","nghiaViet":"ghi nhớ, đặt trong tâm"},{"bacKinh":"qí tā","chuHan":"其他","hanViet":"kì tha","nghiaViet":"những thứ khác"},{"bacKinh":"wú guān","chuHan":"無關","hanViet":"vô quan","nghiaViet":"Không liên quan"},{"bacKinh":"gǎo hǎo","chuHan":"搞好","hanViet":"cảo hiếu","nghiaViet":"làm tốt"},{"bacKinh":"gàn shén me","chuHan":"干什么","hanViet":"can thập ma","nghiaViet":"làm cái gì"},{"bacKinh":"gàn ma","chuHan":"干嘛","hanViet":"can ma","nghiaViet":"chuyện gì"},{"bacKinh":"chén qǐ","chuHan":"晨起","hanViet":"thần khởi","nghiaViet":"thức dậy"},{"bacKinh":"shuì qián","chuHan":"睡前","hanViet":"thụy tiền","nghiaViet":"trước khi ngủ"},{"bacKinh":"wǔ qián","chuHan":"午前","hanViet":"ngọ tiền","nghiaViet":"buổi sáng"},{"bacKinh":"kāi gōng","chuHan":"開工","hanViet":"khai công","nghiaViet":"bắt đầu làm việc"},{"bacKinh":"shōu gōng","chuHan":"收工","hanViet":"thu công","nghiaViet":"kết thúc"}],"youTubeId":"mX4T1dkD_30"},"id":"C1B35"},"__N_SSG":true}