{"pageProps":{"baiHoc":{"bacKinh":"dì sān shí liù kè dá xué fó yí wèn jiǔ.\nàn cǐ zì xiū yǔ gòng xiū zhī shí niàn fǎ yǒu qí tè shū zhī fǎ yì.\nshì jǔ rú xià yī cǐ fǎ jiǎn dān yì xíng yòng shí shǎo ér shōu xiào hóng què shí ér qiè yào kě jiǔ qiě kě guǎng.\nèr wéi fó fǎ jiā tíng zhī jù tǐ yǒu xiào fāng fǎ.\nlì rú yú jiā tíng zhōng sān cān shí xíng zhī zé jǔ jiā zhī chéng yuán huò xìn huò bù xìn jiē méng shè chí bù yí.\nqiě yǒu fó huà qīn péng lín lǐ pǔ jí shè huì zhī dà lì yì zài.\nsān yǐ jiǎn dān yì xíng yī rì jiǔ cì cóng zǎo dào wǎn fó hào bù duàn.\nyī rì shēng huó zhī zhōng fó niàn xiāng jì rì fù yī rì.\njiǔ néng rú sī zé xíng rén zhī qì zhí xīn xìng jiāng chéng zhú jiàn qīng jìng xìn xīn yǔ fǎ lè shēng yān fú dà mò néng qióng.\nsì rú néng suí shùn qīn hé chēng niàn shí shēng fó hào biàn yǒu qū chú zá rǎn chéng jìng xīn niàn níng jù xīn shén zhuān xīn wù dào yǐ jí suǒ bàn yì chéng suǒ yù jí xiáng méng fó jiā yòu bù kě sī yì děng děng zhī gōng dé.\nwǔ zì xiū yǔ gòng xiū xiāng zī xiāng róng zī liáng jí jù gè rén zhī wǎng shēng zài wò ér gòng tóng zhī pú tí dà yè yì gòng chéng yān.\nliù cǐ fǎ kě yǐ èr fǎ míng zhī.\nshì gū míng zhī.\nyī wéi jìng yè jiā xíng shí niàn fǎ shì duì yǐ yǒu xíng xiū dìng kè zhě yán yīn cǐ fǎ shì zài yuán yǒu zhī kè yè shàng jiā xíng zhī gù.\nyī wéi jiǎn yào bì shēng shí niàn fǎ shì zhǐ shì yú mù qián yǐ jí jīn hòu jìng yè xué rén zhōng dà bù fèn wú dìng kè zhě yán.\nyīn xiàn jīn shè huì dì biàn cōng máng wú xiá jú ài duō nán gù.\nér cǐ fǎ yì jí zī liáng xìn yuàn xíng zhī píng yì yuán jù.\nér dōu shè liù gēn jìng niàn xiāng jì zhī biāo zhǔn yì shèn fú hé wú quē.\nyīn měi cì niàn fó shí jiān duǎn yì shè xīn jí bù xiè dài gù.\nyòu yǐ jiǔ cì niàn fó zhī gōng xíng jūn héng fēn bù guàn chuān yú quán rì quán rì zhī shēn xīn bù dé bù fó.\nyì jí quán rì shēng huó niàn fó huà niàn fó shēng huó huà.\nzǒng ér yán zhī cǐ fǎ jiǎn yào ér qīng sōng háo wú zhì nán zhī kǔ rú cǐ fǎ dà xíng zé jìng yè xué rén xìng shèn wèi lái zhòng shēng xìng shèn.\nzhū fó huān xǐ.\nnán mó ā mí tuó fó.","chinesse":"第三十六課：答學佛疑問（九） 。\n按此自修與共修之十念法，有其特殊之法益。\n試舉如下： 一，此法簡單易行，用時少而收效宏，確實而切要，可久且可廣。\n二，為「佛法家庭」之具體有效方法。\n例如：於家庭中三餐時行之，則舉家之成員或信或不信皆蒙攝持不遺。\n且有佛化親朋鄰里，普及社會之大利益在。\n三，以簡單易行，一日九次，從早到晚，佛號不斷。\n一日生活之中，佛念相繼，日復一日。\n久能如斯，則行人之氣質心性將呈逐漸清淨，信心與法樂生焉，福大莫能窮。\n四，如能隨順親和，稱念十聲佛號，便有袪除雜染，澄淨心念，凝聚心神，專心務道，以及所辦易成，所遇吉祥，蒙佛加佑，不可思議等等之功德。\n五，自修與共修，相資相融，資糧集聚，個人之往生在握，而共同之菩提大業，亦共成焉。\n六，此法可以二法名之。\n試姑名之。\n一為「淨業加行十念法」，是對已有行修定課者言，因此法是在原有之課業上加行之故。\n一為「簡要必生十念法」，是指適於目前以及今後淨業學人中大部分無定課者言。\n因現今社會遞變，匆忙無暇，局礙多難故。\n而此法易集資糧，信願行之，平易圓具。\n而「都攝六根，淨念相繼」之標準，亦甚符合無缺。\n因每次念佛時間短，易攝心及不懈怠故。\n又以九次念佛之功行，均衡分布貫穿於全日，全日之身心，不得不佛。\n亦即全日生活念佛化，念佛生活化。\n總而言之，此法簡要而輕鬆，毫無滯難之苦，如此法大行，則淨業學人幸甚！未來眾生幸甚。\n諸佛歡喜。\n南無阿彌陀佛。","chuong":"B - Chương 1","content":"<h2>Chương 1 bài 8: Đáp học Phật nghi vấn (Phần 8; trang 88, 89, 90, 91, 92)&nbsp;</h2><p>Dựa theo cách mười niệm tự tu và cộng tu, có lợi ích rất thù thắng. Thử liệt kê như sau: Thứ nhất, phương pháp này đơn giản, dễ hành, tốn ít thời gian mà hiệu quả lại cao, đích thực mà thiết yếu, có thể áp dụng lâu dài và rộng rãi. </p><p>Thứ hai, là phương pháp có hiệu quả cụ thể trong “Phật pháp gia đình”. Thí dụ: Hành trì trong ba bữa ăn gia đình mỗi ngày, các thành viên dù tin hay không thì trong lúc thực hiện tất cả đều nhiếp trì không sót một ai, lại còn Phật hóa bạn bè, người thân, hàng xóm, lợi ích lớn trong việc phổ cập xã hội. </p><p>Thứ ba, lấy đơn giản dễ hành, một ngày chín lần, từ sáng đến tối, Phật hiệu không dán đoạn. Trong đời sống hàng ngày, Phật hiệu liên tục, ngày này qua ngày khác, lâu dài như thế, thì tâm tính, khí chất của người tu hành sẽ dần thanh tịnh, tín tâm và pháp hỉ đều sinh khởi, phước lớn không thể cùng tận. </p><p>Thứ tư, nếu có thể tùy thuận người thân, xưng niệm 10 câu Phật hiệu, thì có thể trừ bỏ tạp nhiễm, gạn lọc tâm niệm, tập trung tinh thần, chuyên tâm hành đạo, làm việc gì cũng dễ thành công, gặp điều tốt đẹp,&nbsp;được Phật gia trì,&nbsp;công đức là không thể nghĩ bàn. </p><p>Thứ 5, tự tu và cộng tu hỗ trợ lẫn nhau, tư lương đầy đủ, cá nhân nắm chắc vãng sinh, đại nghiệp bồ đề của mọi người đều cùng thành tựu. </p><p>Thứ sáu, pháp này có thể gọi hai tên, thử nêu ra như sau:&nbsp;</p><p>Một là “Tịnh nghiệp gia hành thập niệm pháp” là pháp được thêm vào thời khóa hành trì&nbsp;đối với những người đã có thời khóa tu hành định trước.&nbsp;</p><p>Hai là “giản yếu tất sinh thập niệm pháp” là chỉ thích hợp với đại bộ phận người tu học tịnh nghiệp ngày nay và sau này mà không có thời pháp cố định. Vì hiện nay xã hội đang thay đổi, bận mải không có thời gian nghỉ ngơi, nhiều khó khăn cản trở. Mà pháp này dễ hội tụ tư lương, tín nguyện hạnh, dễ dàng viên thành. Mà tiêu chuẩn đô nhiếp sáu căn, tịnh niệm liên tục, cũng hoàn toàn phù hợp, không kém khuyết. Do thời gian mỗi lần niệm Phật ngắn, nên dễ dàng nhiếp tâm không bị dãi đãi. Lại lấy công hạnh chín lần niệm Phật, phân bổ đều trong ngày, thân tâm cả&nbsp;ngày đều có Phật. Cũng là niệm phật hóa đời sống&nbsp;cả ngày, niệm phật hóa trong đời sống sinh hoạt.&nbsp;</p><p>Nói tóm lại, phương pháp này đơn giản mà nhẹ nhàng, không mảy may khó khăn, một đại pháp hạnh như vậy, thì người học tịnh nghiệp thật may mắn! Chúng sinh tương lai thật may mắn!</p><p>Chư Phật hoan hỉ</p><p>Nam Mô&nbsp;A Di Đà Phật!</p>","extraContent":"<h3>語法(Ngữ pháp)</h3><p><strong>或 。。。或。。。: Hoặc... hoặc...</strong></p><p><strong>Ví dụ: 或信或不信</strong></p>","fileMp3":true,"hanViet":"Đệ tam thập lục khóa: Đáp học phật nghi vấn (cửu).\nÁn thử tự tu dữ cộng tu chi thập niệm pháp, hữu kì đặc thù chi pháp ích.\nThí cử như hạ: Nhất, thử pháp giản đơn dị hành, dụng thời thiểu nhi thu hiệu hoành, xác thật nhi thiết yếu, khả cửu thả khả quảng.\nNhị, vi Phật pháp gia đình chi cụ thể hữu hiệu phương pháp. \nLiệt như: ư gia đình trung tam xan thời hành chi, tắc cử gia chi thành viên hoặc tín hoặc bất tín giai mông nhiếp trì bất di.\nThả hữu Phật hóa thân bằng lân lí, phổ cập xã hội chi đại lợi ích tại.\nTam, dĩ giản đơn dị hành, nhất nhật cửu thứ, tòng tảo đáo vãn, Phật hào bất đoạn. \nNhất nhật sinh hoạt chi trung, Phật niệm tương kế, nhật phục nhất nhật. \nCửu năng như tư, tắc hành nhân chi khí chất tâm tính tương trình trục tiệm thanh tịnh, tín tâm dữ pháp nhạc sanh yên, phúc đại mạc năng cùng.\nTứ, như năng tùy thuận thân hòa, xưng niệm thập thanh Phật hào, tiện hữu khư trừ tạp nhiễm, trừng tịnh tâm niệm, ngưng tụ tâm thần, chuyên tâm vụ đạo, dĩ cập sở ban dị thành, sở ngộ cát tường, mông Phật gia hữu, bất khả tư nghì đẳng đẳng chi công đức.\nNgũ, tự tu dữ cộng tu, tương tư tương dung, tư lương tập tụ, cá nhân chi vãng sanh tại ác, nhi cộng đồng chi bồ đề đại nghiệp, diệc cộng thành yên.\nLục, thử pháp khả dĩ nhị pháp danh chi. \nThí cô danh chi.\nNhất vi “Tịnh nghiệp gia hành thập niệm pháp”, thị đối dĩ hữu hành tu định khóa giả ngôn, nhân thử pháp thị tại nguyên hữu chi khóa nghiệp thượng gia hành chi cố.\nNhất vi giản yếu tất sanh thập niệm pháp, thị chỉ thích ư mục tiền dĩ cập kim hậu tịnh nghiệp học nhân trung đại bộ phận vô định khóa giả ngôn. \nNhân hiện kim xã hội đệ biến, thông mang vô hạ, cục ngại đa nan cố. \nNhi thử pháp dịch tập tư lương, tín nguyện hành chi, bình dị viên cụ. \nNhi đô nhiếp lục căn, tịnh niệm tương kế chi tiêu chuẩn, diệc thậm phù hợp vô khuyết.  \nNhân mỗi thứ niệm Phật thời gian đoản, dịch nhiếp tâm cập bất giải đãi cố. \nHựu dĩ cửu thứ niệm Phật chi công hành, quân hành phân bố quán xuyên ư toàn nhật, toàn nhật chi thân tâm, bất đắc bất Phật. \nDiệc tức toàn nhật sinh hoạt niệm Phật hóa, niệm Phật sinh hoạt hóa.\nTổng nhi ngôn chi, thử pháp giản yếu nhi khinh tông, hào vô trệ nan chi khổ, như thử pháp đại hành, tắc tịnh nghiệp học nhân hạnh thậm vị lai chúng sinh hạnh thậm. \nChư Phật hoan hỉ.\nNam mô A Di Đà Phật.","id":"C1B36","shortClipId":"","title":"Buổi Luyện Dịch Thứ 36 - 18/09/2022","tuMois":[{"bacKinh":"shì jǔ rú xià","chuHan":"試舉如下","hanViet":"thí cử như hạ","nghiaViet":"thử nêu như sau"},{"bacKinh":"jiǎn dān","chuHan":"簡單","hanViet":"giản đơn","nghiaViet":"giản đơn"},{"bacKinh":"xiào","chuHan":"效","hanViet":"hiệu","nghiaViet":"hiệu quả"},{"bacKinh":"hóng","chuHan":"宏","hanViet":"hoành","nghiaViet":"to lớn"},{"bacKinh":"què shí","chuHan":"確實","hanViet":"xác thật","nghiaViet":"đích thực"},{"bacKinh":"jiǔ","chuHan":"久","hanViet":"cửu","nghiaViet":"lâu dài"},{"bacKinh":"guǎng","chuHan":"廣","hanViet":"quảng","nghiaViet":"mở rộng"},{"bacKinh":"jù tǐ","chuHan":"具體","hanViet":"cụ thể","nghiaViet":"cụ thể"},{"bacKinh":"jiā tíng","chuHan":"家庭","hanViet":"gia đình","nghiaViet":"gia đình"},{"bacKinh":"zé jǔ","chuHan":"則舉","hanViet":"tắc cử","nghiaViet":""},{"bacKinh":"chéng yuán","chuHan":"成員","hanViet":"thành viên","nghiaViet":"thành viên"},{"bacKinh":"jiē méng","chuHan":"皆蒙","hanViet":"giai mông","nghiaViet":""},{"bacKinh":"pǔ jí","chuHan":"普及","hanViet":"phổ cập","nghiaViet":"phổ cập"},{"bacKinh":"lín lǐ","chuHan":"鄰里","hanViet":"lân lí","nghiaViet":"hàng xóm"},{"bacKinh":"rì fù yī rì","chuHan":"日復一日","hanViet":"nhật phục nhất nhật","nghiaViet":"ngày này qua ngày khác"},{"bacKinh":"jiǔ néng rú sī","chuHan":"久能如斯","hanViet":"cửu năng như tư","nghiaViet":""},{"bacKinh":"jiāng chéng","chuHan":"將呈","hanViet":"tương trình","nghiaViet":""},{"bacKinh":"zhú jiàn","chuHan":"逐漸","hanViet":"trục tiệm","nghiaViet":""},{"bacKinh":"qū chú","chuHan":"袪除","hanViet":"khư trừ","nghiaViet":"gạn lọc"},{"bacKinh":"zá rǎn","chuHan":"雜染","hanViet":"tạp nhiễm","nghiaViet":"tạp nhiễm"},{"bacKinh":"xiāng zī xiāng róng","chuHan":"相資相融","hanViet":"tương tư tương dung","nghiaViet":"Giúp đỡ lẫn nhau"},{"bacKinh":"zī liáng","chuHan":"資糧","hanViet":"tư lương","nghiaViet":"tư lương"},{"bacKinh":"yì jí","chuHan":"亦即","hanViet":"diệc tức","nghiaViet":"đó là"},{"bacKinh":"huān xǐ","chuHan":"歡喜","hanViet":"hoan hỉ","nghiaViet":"hoan hỉ"},{"bacKinh":"àn cǐ","chuHan":"按此","hanViet":"án thử","nghiaViet":"theo cách"},{"bacKinh":"bù yí","chuHan":"不遺","hanViet":"bất di","nghiaViet":"không sót"},{"bacKinh":"cóng zǎo dào wǎn","chuHan":"從早到晚","hanViet":"tòng tảo đáo vãn","nghiaViet":"từ sáng đến tối"},{"bacKinh":"mò néng qióng","chuHan":"莫能窮","hanViet":"mạc năng cùng","nghiaViet":"không cùng tận"},{"bacKinh":"suí shùn","chuHan":"隨順","hanViet":"tùy thuận","nghiaViet":"tùy thuận"},{"bacKinh":"bù kě sī yì","chuHan":"不可思議","hanViet":"bất khả tư nghị","nghiaViet":"không thể nghĩ bàn"},{"bacKinh":"cōng máng","chuHan":"匆忙","hanViet":"thông mang","nghiaViet":"bận rộn"},{"bacKinh":"jú ài duō nán gù","chuHan":"局礙多難故","hanViet":"cục ngại đa nan cố","nghiaViet":"chướng ngại khó khăn nhiều"},{"bacKinh":"qīng sōng","chuHan":"輕鬆","hanViet":"khinh, khánh tông","nghiaViet":"không chút khó khăn"},{"bacKinh":"xìng shèn","chuHan":"幸甚","hanViet":"hạnh thậm","nghiaViet":"may mắn"}],"youTubeId":""},"id":"C1B36"},"__N_SSG":true}