{"pageProps":{"baiHoc":{"bacKinh":"dì sān shí qī kè jìng kōng fǎ shī jiā yán lù èr.\nyī zàn jìng tǔ chāo shèng yī.\nzài suǒ xiàn de jìng jiè lǐ shí fǎ jiè de fó fǎ jiè shì zuì yuán mǎn zuì shū shèng.\nfó fǎ jiè yě shì yóu niàn fó ér lái niàn fó shì yīn chéng fó shì guǒ.\nsuǒ yǐ pú sà yào chéng fó hái shì yào niàn fó.\nwǒ men xiàn zài niàn fó shì zhí jié zuò fó bù zǒu yū huí zhī lù.\nfó fǎ jiè yě yǒu zhǒng zhǒng bù tóng zhè zhǒng zhǒng bù tóng hái shì cóng xīn niàn biàn xiàn de.\nzhuàn jì lǐ jì zǎi suí táng shí dài de tiān tāi zhì zhě dà shī shì shì jiā móu ní fó zài lái suǒ yǐ tā de huà jiù děng yú shì shì jiā móu ní fó qīn kǒu xuān shuō.\ntā gào sù wǒ men fó yǒu sì zhǒng jiù shì tiān tāi sì jiào zàng tōng bié yuán zhè sì zhǒng fó de chā bié hěn dà.\nzàng jiào fó yǔ tōng jiào fó hái wèi jiàn xìng shì shí fǎ jiè lǐ dì wèi zuì gāo fú bào zuì dà dàn hái méi yǒu tū pò shí fǎ jiè.\nbié jiào fó pò shí èr pǐn wú míng xiāng dāng yú yuán jiào èr xíng wèi pú sà dàn yǔ yuán jiào fó hái xiāng chā hěn yuǎn.\nyīn wèi èr xíng wèi pú sà hái yǒu bā gè wèi cì cái néng xiū dào shí xíng yuán mǎn ér shí xíng shàng miàn hái yǒu shí huí xiàng shí dì děng jué cái néng zhèng dào yuán jiào fó guǒ.\nér wǒ men niàn ā mí tuó fó zé shì zhí jié zhèng yuán jiào de fó guǒ fēi cháng shū shèng suǒ yǐ yī qiè zhū fó pú sà wú bù zàn tàn niàn fó fǎ mén zhè yě shì yī qiè zhū fó suǒ xiū de.\nwú liàng shòu jīng shàng yǒu hěn duō pú sà xiǎng qiú cǐ fǎ mén ér bù néng dé yīn wèi tā men méi yǒu jī huì tīng wén yě bù zhī dào yǒu zhè gè fǎ mén.\ntā men wèi hé xī qiú zhè gè fǎ mén.\njiù shì xī wàng zǎo yì tiān zhèng dé jiù jìng yuán mǎn de fó guǒ.\nér wǒ men zài zhè yī shēng yù dào zhè gè fǎ mén shì duō me qìng xìng nán dé.\ntǎng ruò yù dào le ér bù néng xiāng xìn bù néng lǐ jiě bù néng rèn zhēn yī jiào fèng xíng shí zài tài kě xī le.\nyǒu jī huì yù dào ér dāng miàn cuò guò zhēn shì wú bǐ de sǔn shī yí hàn.\nmí tuó jīng zhōng shì zūn kǔ kǒu pó xīn quàn miǎn wǒ men qiú shēng jìng tǔ wǒ men yào néng tǐ huì rú lái de dà cí dà bēi.\nmí tuó jīng zhōng shì zūn sān cì quàn dǎo wǒ men yào fā xīn qiú shēng jìng tǔ.\nliù fāng fó quàn miǎn wǒ men dāng xìn shì jīng yě shì quàn gào wǒ men yào xiāng xìn shì jiā móu ní fó suǒ shuō de huà.\nliù fāng fó shì dài biǎo shí fāng sān shì yī qiè zhū fó yóu cǐ kě zhī shì zūn quàn dǎo wǒ men qiú shēng jìng tǔ yě jiù shì shí fāng yī qiè zhū fó dōu quàn wǒ men qiú shēng jìng tǔ zhè gè quàn gào shì zhēn shí bù kě sī yì kěn qiè zhì jí.\nfó wèi hé rú cǐ quàn dǎo.\nfó jiào huà zhòng shēng wú fēi shì lìng zhòng shēng pò mí kāi wù lí kǔ dé lè ér wǎng shēng jí lè shì jiè cái shì yuán mǎn de pò mí kāi wù dé jiù jìng lè yǒng bù tuì zhuǎn zhí zhì chéng fó.\ncǐ shì yī qiè zhū fó chéng fó dào dù zhòng shēng de yuán mǎn dà yuàn suǒ yǐ yī qiè zhū fó cái kǔ kǒu pó xīn de quàn gào.\nwǒ men dú jīng yán jiào yào néng shēn shēn tǐ huì zhè gè yì zhǐ rèn zhēn nǔ lì lǎo shí niàn fó cái bù gū fù yī qiè zhū fó.","chinesse":"第三十七課：淨空法師嘉言錄（二）。\n一，讚淨土超勝（一）。\n 在所現的境界裡，十法界的「佛法界」是最圓滿、最殊勝。\n佛法界也是由念佛而來，「念佛是因，成佛是果」。\n所以，菩薩要成佛，還是要念佛。\n我們現在念佛，是直捷作佛，不走迂迴之路。\n佛法界也有種種不同，這種種不同還是從心念變現的。\n傳記裡記載，隋唐時代的天台智者大師，是釋迦牟尼佛再來，所以他的話就等於是釋迦牟尼佛親口宣說。\n他告訴我們，佛有四種，就是天台四教：藏、通、別、圓，這四種佛的差別很大。\n藏教佛與通教佛還未見性，是十法界裡地位最高、福報最大，但還沒有突破十法界。\n別教佛破十二品無明，相當於圓教二行位菩薩，但與圓教佛還相差很遠。\n因為二行位菩薩還有八個位次，才能修到十行圓滿；而十行上面還有十迴向、十地、等覺，才能證到圓教佛果。\n而我們念阿彌陀佛，則是直捷證圓教的佛果，非常殊勝；所以一切諸佛菩薩無不讚歎念佛法門，這也是一切諸佛所修的。\n「無量壽經」上，有很多菩薩想求此法門而不能得，因為他們沒有機會聽聞，也不知道有這個法門。\n他們為何希求這個法門?\n就是希望早一天證得究竟圓滿的佛果。\n而我們在這一生遇到這個法門，是多麼慶幸、難得。\n倘若遇到了而不能相信，不能理解，不能認真依教奉行，實在太可惜了。\n有機會遇到，而當面錯過，真是無比的損失、遺憾。\n「彌陀經」中，世尊苦口婆心勸勉我們求生淨土，我們要能體會如來的大慈大悲。\n「彌陀經」中，世尊三次勸導我們要發心求生淨土。\n六方佛勸勉我們當信是經，也是勸告我們要相信釋迦牟尼佛所說的話。\n六方佛是代表十方三世一切諸佛，由此可知，世尊勸導我們求生淨土，也就是十方一切諸佛都勸我們求生淨土，這個勸告是真實不可思議，懇切至極。\n佛為何如此勸導?\n佛教化眾生，無非是令眾生破迷開悟、離苦得樂，而往生極樂世界才是圓滿的破迷開悟，得究竟樂，永不退轉，直至成佛。\n此是一切諸佛成佛道、度眾生的圓滿大願，所以一切諸佛才苦口婆心的勸告。\n我們讀經研教要能深深體會這個意旨，認真努力，老實念佛，才不辜負一切諸佛。","chuong":"B - Chương 1","content":"<p>Chương 2 bài 1: Tán Tịnh Độ Siêu Thăng (Phần 1; trang 5, 6, 7)&nbsp;Tán thán Tịnh Độ siêu thắng (Phần 1)</p><p>Một, tán thán Tịnh Độ siêu thắng (Phần 1).</p><p>Trong các cảnh giới hiện ra, pháp giới Phật của mười pháp giới là viên mãn nhất, thù thắng nhất. Pháp giới Phật cũng là do niệm Phật mà ra, “niệm Phật là nhân, thành Phật là quả”. Cho nên Bồ Tát muốn thành Phật, vẫn là phải niệm Phật. Hiện nay chúng ta niệm Phật là trực tiếp thành Phật, không phải đi đường vòng. Phật pháp giới cũng vô cùng khác biệt, sự khác biệt này vẫn là từ tâm niệm biến hiện ra.</p><p>Trong truyền ký ghi chép, Đại sư Trí Giả tông Thiên Thai của thời đại Tùy Đường là Thích Ca Mâu Ni Phật tái lai, vì vậy lời của Ngài cũng chính là lời của Thích Ca Mâu Ni Phật tuyên nói. Ngài nói với chúng ta, Phật có bốn loại, chính là Thiên Thai Tứ Giáo: Tạng giáo, Thông giáo, Biệt giáo, Viên giáo. Bốn loại Phật này khác biệt rất lớn. Tạng giáo Phật và Thông giáo Phật vẫn chưa kiến tánh, tuy có vị trí cao nhất, phúc báo cao nhất trong mười pháp giới nhưng vẫn chưa đột phá được mười pháp giới. Phật của Biệt Giáo phá được 12 phẩm vô minh, tương đương với Bồ Tát Nhị Hành của Viên Giáo, nhưng so với Phật của Viên Giáo vẫn còn kém rất xa. Bởi vì Bồ Tát Nhị Hành vẫn còn tám bậc mới có thể tu đến được Thập Hạnh viên mãn, mà trên Thập Hạnh vẫn còn có Thập Hồi Hướng, Thập Địa, Đẳng Giác mới có thể chứng được Phật quả Viên Giáo. Nhưng chúng ta niệm A Di Đà Phật chính là trực tiếp chứng được quả vị Phật của Viên Giáo, vô cùng thù thắng. Cho nên tất cả chư Phật Bồ Tát không thể không tán thán pháp môn niệm Phật. Đây cũng là pháp môn mà tất cả chư Phật đã tu.</p><p>Trên Kinh “Vô Lượng Thọ” nói, có rất nhiều Bồ Tát muốn cầu pháp môn này mà không thể được bởi vì họ không có cơ duyên nghe được, cũng không biết là có pháp môn này. Vì sao họ mong cầu pháp môn này? Chính là vì họ hi vọng sớm một ngày chứng được Phật quả cứu cánh viên mãn. Vậy mà chúng ta ở ngay trong một đời này gặp được pháp môn này, thật may mắn và hiếm có! Nhưng nếu đã gặp được mà lại không tin, không thể lý giải, không thể chăm chỉ nỗ lực y giáo phụng hành thì thật sự là quá đáng tiếc rồi! Có cơ hội gặp được rồi mà lại bỏ lỡ ngay trước mặt, chân thật là một sự tổn thất và tiếc nuối vô cùng!</p><p>Trên “Kinh A Di Đà”, Đức Thế Tôn đã hết lòng hết sức khuyên bảo (tận tình khuyên bảo) chúng ta cầu sinh Tịnh Độ. Chúng ta phải thể hội được đại từ đại bi của Như Lai.</p><p>Trên “Kinh A Di Đà”, Đức Thế Tôn đã ba lần khuyên bảo chúng ta phải phát tâm cầu sinh Tịnh Độ. Sáu phương Phật đều khuyên bảo chúng ta phải tin tưởng Kinh này, cũng là khuyên bảo chúng ta phải tin tưởng những lời Thích Ca Mâu Ni Phật đã nói. Sáu phương Phật là đại biểu cho mười phương ba đời tất cả chư Phật. Do đây có thể biết, Đức Thế Tôn khuyên dạy chúng ta cầu sinh Tịnh Độ, cũng chính là mười phương tất cả chư Phật đều khuyên dạy chúng ta cầu sinh Tịnh Độ. Lời khuyến cáo này chân thật là bất khả tư nghị, khẩn thiết đến cùng cực! Vì sao Phật khuyên bảo chúng ta như vậy? Phật giáo hóa chúng sinh, không gì khác ngoài việc giúp chúng sinh phá mê khai ngộ, lìa khổ được vui, mà vãng sinh Thế giới Cực Lạc mới là phá mê khai ngộ viên mãn, được niềm vui cứu cánh, vĩnh viễn không còn thoái chuyển, thẳng đến thành Phật. Đây là đại nguyện viên mãn thành Phật đạo, độ chúng sinh của tất cả chư Phật, cho nên tất cả chư Phật mới hết lòng hết dạ khuyến cáo.</p><p>Chúng ta đọc kinh, nghiên giáo (nghiên cứu giáo lý) phải có thể sâu sắc thể hội ý chỉ này, nỗ lực cố gắng, lão thật niệm Phật mới không phụ lòng tất cả chư Phật.</p><h2><br></h2>","extraContent":"<h3>語法(Ngữ pháp)</h3><p><br></p>","fileMp3":true,"hanViet":"Đệ tam thập thất khóa: Tịnh Không Pháp sư gia ngôn lục (nhị).\nNhất, Tán Tịnh Độ siêu thăng (nhất).\nTại sở hiện đích cảnh giới lí, thập pháp giới đích Phật pháp giới thị tối viên mãn tối thù thắng.\nPhật pháp giới dã thị do niệm Phật nhi lai, niệm Phật thị nhân, thành Phật thị quả.\nSở dĩ, Bồ tát yếu thành Phật, hoàn thị yếu niệm Phật.\nNgã môn hiện tại niệm Phật, thị trực tiệp tác Phật, bất tẩu vu hồi chi lộ.\nPhật pháp giới dã hữu chủng chủng bất đồng, giá chủng chủng bất đồng hoàn thị tòng tâm niệm biến hiện đích.\nTruyền kí lí kí tải, Tùy Đường thời đại đích thiên thai Trí Giả đại sư, thị Thích Ca Mâu Ni Phật tái lai, sở dĩ tha đích thoại tựu đẳng ư thị Thích Ca Mâu Ni Phật thân khẩu tuyên thuyết.\nTha cáo tố ngã môn, Phật hữu tứ chủng, tựu thị thiên thai tứ giáo: Tàng, Thông, Biệt, Viên, giá tứ chủng Phật đích sai biệt ngận đại.\nTàng giáo Phật dữ Thông giáo Phật hoàn vị kiến tính, thị thập pháp giới lí địa vị tối cao, phúc báo tối đại, đãn hoàn một hữu đột phá thập pháp giới.\nBiệt giáo Phật phá thập nhị phẩm vô minh, tương đương ư viên giáo nhị hành vị Bồ tát, đãn dữ viên giáo Phật hoàn tương sai ngận viễn.\nNhân vi nhị hành vị Bồ tát hoàn hữu bát cá vị thứ, tài năng tu đáo thập hạnh viên mãn, nhi thập hạnh thượng diện hoàn hữu thập hồi hướng thập địa đẳng giác, tài năng chứng đáo viên giáo Phật quả.\nNhi ngã môn niệm A Di Đà Phật, tắc thị trực tiệp chứng viên giáo đích Phật quả, phi thường thù thắng, sở dĩ nhất thiết chư Phật Bồ tát vô bất tán thán niệm Phật pháp môn, giá dã thị nhất thiết chư Phật sở tu đích.\nVô Lượng Thọ kinh thượng, hữu ngận đa Bồ tát tưởng cầu thử pháp môn nhi bất năng đắc, nhân vi tha môn một hữu cơ hội thính văn, dã bất tri đạo hữu giá cá pháp môn.\nTha môn vi hà hi cầu giá cá pháp môn.\nTựu thị hi vọng tảo nhất thiên chứng đắc cứu cánh viên mãn đích Phật quả.\nNhi ngã môn tại giá nhất sinh ngộ đáo giá cá pháp môn, thị đa ma khánh hạnh nan đắc.\nThảng nhược ngộ đáo liễu nhi bất năng tương tín, bất năng lí giải, bất năng nhận chân y giáo phụng hành, thực tại thái khả tích liễu.\nHữu cơ hội ngộ đáo, nhi đương diện thố quá, chân thị vô bỉ đích tổn thất di hám.\nDi Đà kinh trung, Thế Tôn khổ khẩu bà tâm khuyến miễn ngã môn cầu sanh Tịnh Độ, ngã môn yếu năng thể hội Như Lai đích đại từ đại bi.\nDi Đà kinh trung, Thế Tôn tam thứ khuyến đạo ngã môn yếu phát tâm cầu sanh Tịnh Độ.\nLục phương Phật khuyến miễn ngã môn đương tín thị kinh, dã thị khuyến cáo ngã môn yếu tương tín Thích Ca Mâu Ni Phật sở thuyết đích thoại.\nLục phương Phật thị đại biểu thập phương tam thế nhất thiết chư Phật, do thử khả tri, Thế Tôn khuyến đạo ngã môn cầu sanh Tịnh Độ, dã tựu thị thập phương nhất thiết chư Phật đô khuyến ngã môn cầu sanh Tịnh Độ, giá cá khuyến cáo thị chân thật bất khả tư nghị, khẩn thiết chí cực.\nPhật vi hà như thử khuyến đạo.\nPhật giáo hóa chúng sinh, vô phi thị lệnh chúng sinh phá mê khai ngộ, li khổ đắc lạc, nhi vãng sanh Cực Lạc thế giới tài thị viên mãn đích phá mê khai ngộ, đắc cứu cánh lạc, vĩnh bất thối chuyển, trực chí thành Phật.\nThử thị nhất thiết chư Phật thành Phật đạo độ chúng sinh đích viên mãn đại nguyện, sở dĩ nhất thiết chư Phật tài khổ khẩu bà tâm đích khuyến cáo.\nNgã môn độc kinh nghiên giáo yếu năng thâm thâm thể hội giá cá ý chỉ, nhận chân nỗ lực, lão thật niệm Phật, tài bất cô phụ nhất thiết chư Phật.","id":"C2B01","shortClipId":"","title":"Buổi Luyện Dịch Thứ 37 - 09/10/2022","tuMois":[{"bacKinh":"zuì yuán mǎn","chuHan":"最圓滿","hanViet":"tối viên mãn","nghiaViet":"tối viên mãn"},{"bacKinh":"shū shèng","chuHan":"殊勝","hanViet":"thù thắng","nghiaViet":"thù thắng"},{"bacKinh":"zhí jié","chuHan":"直捷","hanViet":"trực tiệp","nghiaViet":"trực tiếp, thẳng tắp"},{"bacKinh":"yū huí","chuHan":"迂迴","hanViet":"vu hồi","nghiaViet":"đường vòng"},{"bacKinh":"biàn xiàn","chuHan":"變現","hanViet":"biến hiện","nghiaViet":"biến hiện"},{"bacKinh":"suí táng","chuHan":"隋唐","hanViet":"tùy đường","nghiaViet":"Tùy Đường"},{"bacKinh":"tiān tāi","chuHan":"天台","hanViet":"thiên thai","nghiaViet":"thiên thai"},{"bacKinh":"qīn kǒu","chuHan":"親口","hanViet":"thân khẩu","nghiaViet":"chính miệng"},{"bacKinh":"xuān shuō","chuHan":"宣說","hanViet":"tuyên thuyết","nghiaViet":"tuyên thuyết"},{"bacKinh":"cáng jiào","chuHan":"藏教","hanViet":"tạng giáo","nghiaViet":"tạng giáo"},{"bacKinh":"tū pò","chuHan":"突破","hanViet":"đột phá","nghiaViet":"đột phá"},{"bacKinh":"wèi cì","chuHan":"位次","hanViet":"vị thứ","nghiaViet":"vị thứ"},{"bacKinh":"xiāng chà","chuHan":"相差","hanViet":"tương sai","nghiaViet":"sai khác"},{"bacKinh":"zhèng","chuHan":"證","hanViet":"chứng","nghiaViet":"chứng nghiệm"},{"bacKinh":"zhū fú","chuHan":"諸佛 ","hanViet":"chư phật","nghiaViet":"chư Phật"},{"bacKinh":"xiǎng qiú","chuHan":"想求","hanViet":"tưởng cầu","nghiaViet":"mong cầu"},{"bacKinh":"wèi hé","chuHan":"為何","hanViet":"vi hà","nghiaViet":"vì sao"},{"bacKinh":"qìng xìng","chuHan":"慶幸","hanViet":"khánh hạnh","nghiaViet":"ăn mừng, vận may"},{"bacKinh":"tǎng ruò","chuHan":"倘若","hanViet":"thảng nhược","nghiaViet":"Nếu"},{"bacKinh":"kě xī","chuHan":"可惜","hanViet":"khả tích","nghiaViet":"đáng tiếc"},{"bacKinh":"dāng miàn","chuHan":"當面","hanViet":"đương diện","nghiaViet":"trước mắt"},{"bacKinh":"cuò guò","chuHan":"錯過","hanViet":"thác qua","nghiaViet":"bỏ qua, trễ"},{"bacKinh":"wú bǐ","chuHan":"無比","hanViet":"vô bỉ","nghiaViet":"vô cùng"},{"bacKinh":"yí hàn","chuHan":"遺憾","hanViet":"di hám","nghiaViet":"tiếc nuối"},{"bacKinh":"kǔ kǒu pó xīn","chuHan":"苦口婆心","hanViet":"khổ khẩu bà tâm","nghiaViet":"tận tình khuyên bảo (thành ngữ)"},{"bacKinh":"quàn miǎn","chuHan":"勸勉","hanViet":"khuyến miễn","nghiaViet":"động viên, lấy lời hay khuyên"},{"bacKinh":"kěn qiè","chuHan":"懇切","hanViet":"khẩn thiết","nghiaViet":"Khẩn thiết"},{"bacKinh":"yán","chuHan":"研","hanViet":"nghiên","nghiaViet":"nghiên cứu, xem xét"},{"bacKinh":"gū fù","chuHan":"辜負","hanViet":"cô phụ","nghiaViet":"phụ lòng"},{"bacKinh":"suǒ xiàn","chuHan":"所現","hanViet":"sở hiện","nghiaViet":"hiện ra"},{"bacKinh":"tīng wén","chuHan":"聽聞","hanViet":"thính văn","nghiaViet":"nghe"},{"bacKinh":"yóu cǐ kě zhī","chuHan":"由此可知","hanViet":"do thử khả tri","nghiaViet":"do đây mà biết"}],"youTubeId":"0oqOhfHQHF4"},"id":"C2B01"},"__N_SSG":true}