{"pageProps":{"baiHoc":{"bacKinh":"dì sì shí wǔ kè shì niàn fó fāng fǎ lìu.\nZài yī bān qíng kuàng xià fó qī de qián liǎng tiān xīn hái dìng bù xià lái gōng fu bù shèn dé lì.\nDào dì qī tiān yīn wèi fó qī kuài jié shù xīn lǐ shàng yòu fàng yì le yě bù néng dé lì.\nSuǒ yǐ qī tiān niàn fó zhēn zhèng dé lì zài dì wǔ tiān gēn dì liù tiān zhè shì hěn zhèng cháng de xiàn xiàng.\nxiàn dài rén xiū xué niàn fó bǐ bù shǎng gǔ rén de yuán yīn hái shì zài yú bù néng zhēn zhèng kàn pò fàng xià.\nsuǒ wèi kàn pò shì duì yú xiàn shí shēng huó zhuàng kuàng liǎo jiě de chéng dù ruò wǒ men bù shèn liǎo jiě mí liàn shì jiān dāng rán fàng bù xià.\nsuǒ yǐ niàn fó wǎng shēng de rén duō bàn shì qī bā shí suì de lǎo rén yīn wèi tā men kàn duō le zhī dào shì jiān yī qiè fǎ shì xū huàn bù shí wú lùn shēng huó zài shùn jìng nì jìng shí jiān jiǔ jiù nì le shēng huó guò dé yàn juàn bù xiǎng zài zhù xià qù zhè shí fàng xià le zhè shì hěn zhòng yào de yī gè yīn sù.\nruò jué dé zhè gè shì jiān hái hěn měi hǎo hái xiǎng zài duō huó jǐ nián shèn zhì yú duō huó jǐ shí nián jǐ bǎi nián tā fàng bù xià gōng fu rú hé néng dé lì.\nfó fǎ jiǎng jué wù jiù shì jué wù zhè zhuāng shì qíng.\nxué fó rén zài xiū xué guò chéng zhōng duō shù huì yù dào yī gè wèn tí nà jiù shì zài niàn fó táng lǐ niàn fó xīn dì kě yǐ bǎo chí qīng jìng dàn shì huí dào gōng zuò chǎng suǒ gōng fu jiù wú fǎ bǎo chí.\nzhè yě shì wǒ men qī wàng néng zài cǐ shēng xiū xué yǒu chéng jiù suǒ pò qiè xū yào jiě jué de yī gè dà wèn tí.\ngōng fu bù néng bǎo chí yǒu liǎng gè yīn sù dì yī wú shǐ jié lái fán nǎo xí qì tài zhòng méi yǒu néng lì kè fú dì èr shēng sǐ xīn bù qiè.\nhé yǐ shēng sǐ xīn bù qiè.\nduì zhè gè shì jiān rèn shí bù qīng chǔ bù zhī dào shì jiān shì xū huàn de.\njīn gāng jīng jiǎng fán suǒ yǒu xiāng jiē shì xū wàng yī qiè yǒu wèi fǎ rú mèng huàn pào yǐng.\njīng shàng jiǎng de shì shí zhēn xiàng wǒ men zài wǎng lù shàng shuāng xiàng jiàn miàn gèng róng yì tǐ huì.\nwǒ men zài huà miàn shàng miàn duì miàn tán huà zhè yě shì mèng huàn pào yǐng yě shì yī zhǒng xū wàng néng cóng zhè gè dì fāng tǐ huì dào jiù jué wù liǎo rán hòu cái zhī dào jí shǐ wǒ men miàn duì miàn hái shì xū wàng bù shí zài de.\nshí zài de yǒu méi yǒu.\nyǒu dàn shì wǒ men jiàn bù dào.\nhé shí néng jiàn dào.\nbǎ wàng xiǎng fēn bié zhí zhe quán bù fàng xià shě qì le dào le yī xīn bù luàn zhè shí jiù jiàn dào shí zài.\nzhǐ yào wǒ men dé dào yī xīn bù luàn zhēn shí de jìng jiè zì rán xiàn qián zhè shì fó fǎ suǒ wèi de yī zhēn fǎ jiè.\nzài niàn fó táng zhǎng qī xūn xí xī wàng gōng fu néng bǎo chí bù lùn zài rèn hé chǎng suǒ zài jiā tíng gōng zuò dāng zhōng dōu néng bǎo chí qīng jìng xīn niàn fó de mù dì cái dá dào.\nwǒ men zài jìng tǔ shèng xián lù wǎng shēng chuán lǐ kàn dào xǔ duō wǎng shēng bù tuì de pú sà niàn fó de qī jiān duō shù shì sān nián.\nyóu cǐ kě zhī sān nián jiù néng chéng jiù.\ndàn bìng bù shì shuō tā men niàn fó sān nián shòu mìng jiù dào le ér shì yīn wèi gōng fu chéng shú kě yǐ zì zài wǎng shēng.\nfán shì gōng fu chéng shú de rén ruò bù wǎng shēng hái liú zài shì jiān zhǐ yǒu yī gè yuán yīn jiù shì dù zhòng shēng.\nhái yǒu yī xiē zhòng shēng yǔ tā yǒu yuán tā néng bāng shàng máng suǒ yǐ zài shì jiān duō zhù jǐ tiān.\nruò yǔ cǐ dì zhòng shēng méi yǒu yuán fēn wèi hé bù zǎo yì tiān qù.\nwǒ men tiān tiān xiàng wǎng xī fāng jí lè shì jiè tiān tiān niàn zhe ā mí tuó fó néng zǎo yì tiān jiàn miàn duō hǎo hé bì jī yuán dào le hái yào duō tuō jǐ tiān.\nwǒ men shì xiǎng qù qù bù chéng ruò yǒu néng lì zǎo jiù qù le.","chinesse":"第四十五課：示念佛方法（六）。\n在一般情況下，佛七的前兩天，心還定不下來，功夫不甚得力。\n到第七天，因為佛七快結束，心理上又放逸了，也不能得力。\n所以七天念佛，真正得力在第五天跟第六天，這是很正常的現象。\n現代人修學、念佛比不上古人的原因，還是在於不能真正「看破、放下」。\n所謂看破，是對於現實生活狀況了解的程度；若我們不甚了解，迷戀世間，當然放不下。\n所以，念佛往生的人，多半是七、八十歲的老人，因為他們看多了，知道世間一切法是虛幻不實，無論生活在順境、逆境，時間久就膩了，生活過得厭倦，不想再住下去，這時放下了，這是很重要的一個因素。\n若覺得這個世間還很美好，還想再多活幾年，甚至於多活幾十年、幾百年，他放不下，功夫如何能得力。\n佛法講覺悟，就是覺悟這樁事情。\n學佛人在修學過程中，多數會遇到一個問題，那就是在念佛堂裡念佛，心地可以保持清淨，但是回到工作場所，功夫就無法保持。\n這也是我們期望能在此生修學有成就，所迫切需要解決的一個大問題。\n功夫不能保持，有兩個因素：第一、無始劫來煩惱習氣太重，沒有能力克服；第二、生死心不切。\n何以生死心不切?\n對這個世間認識不清楚，不知道世間是虛幻的。\n「金剛經」講「凡所有相，皆是虛妄」、「一切有為法，如夢幻泡影」。\n經上講的事實真相，我們在網路上雙向見面，更容易體會。\n我們在畫面上面對面談話，這也是夢幻泡影，也是一種虛妄，能從這個地方體會到就覺悟了，然後才知道，即使我們面對面，還是虛妄不實在的。\n實在的有沒有?\n有，但是我們見不到。\n何時能見到?\n把妄想分別執著全部放下、捨棄了，到了「一心不亂」，這時就見到實在。\n只要我們得到「一心不亂」，真實的境界自然現前，這是佛法所謂的「一真法界」。\n在念佛堂長期薰習，希望功夫能保持，不論在任何場所，在家庭、工作當中，都能保持清淨心，念佛的目的才達到。\n我們在「淨土聖賢錄」、「往生傳」裡，看到許多往生不退的菩薩，念佛的期間多數是三年。\n由此可知，三年就能成就。\n但並不是說他們念佛三年，壽命就到了，而是因為功夫成熟，可以自在往生。\n凡是功夫成熟的人，若不往生還留在世間，只有一個原因，就是度眾生。\n還有一些眾生與他有緣，他能幫上忙，所以在世間多住幾天。\n若與此地眾生沒有緣分，為何不早一天去?\n我們天天嚮往西方極樂世界，天天念著阿彌陀佛，能早一天見面多好，何必機緣到了還要多拖幾天?\n我們是想去去不成，若有能力，早就去了。","chuong":"B - Chương 1","content":"<h2>Chương 2 bài 9: Hướng dẫn phương pháp niệm Phật</h2><h2>(Phần cuối; trang 24,25,26).</h2><p>Ở trong các tình huống thông thường, hai ngày đầu của kỳ Phật thất, tâm vẫn chưa định lại, công phu vẫn chưa có lực. Đến ngày Phật thất thứ bảy, bởi vì Phật thất sắp kết thúc, trong tâm lại phóng túng rồi, cho nên công phu cũng chưa thể&nbsp;đắc lực. Cho nên trong bảy ngày niệm Phật, chân thật có lực là ở ngày thứ năm và ngày thứ sáu. Đây là một hiện tượng rất bình thường.</p><p>Nguyên nhân người hiện đại tu học, niệm Phật không bằng người xưa vẫn là ở chỗ không thể chân thật “nhìn thấu, buông xả”. Cái gọi là nhìn thấu, chính là trình độ hiểu biết đối với tình hình đời sống hiện thực; Nếu chúng ta không hiểu sâu sắc, vẫn mê chấp thế gian thì đương nhiên không thể buông xả. Cho nên người niệm Phật vãng sanh phần nhiều là người già 70, 80 tuổi, bởi vì họ đã nhìn thấy nhiều rồi, biết được tất cả pháp thế gian đều là hư huyễn không thật, không luận sống trong thuận cảnh hay nghịch cảnh, thời gian lâu nên họ nhàm chán, mệt mỏi, không muốn sống nữa, lúc này buông xả rồi. Đây là một nhân tố rất quan trọng. Nếu cảm thấy cái thế gian này vẫn rất tốt đẹp, vẫn muốn tiếp tục sống thêm mấy năm, thậm chí muốn sống thêm mấy chục năm, mấy trăm năm thì họ không thể buông xả, vậy công phu làm sao có lực! Phật pháp giảng giác ngộ chính là giác ngộ cái sự việc này.</p><p>Người học Phật ở trong quá trình tu học phần nhiều đều gặp phải một vấn đề, đó chính là ở trong niệm Phật đường niệm Phật thì có thể giữ được tâm thanh tịnh, nhưng khi quay trở về chỗ làm việc thì không có cách nào giữ được công phu. Đây cũng chính là kỳ vọng của chúng ta có thể ở ngay trong đời này&nbsp;tu học có thành tựu, đây là một vấn đề lớn cần phải giải quyết sớm.</p><p>Công phu không thể duy trì được là do hai nhân tố: Thứ nhất, phiền não tập khí từ vô thỉ kiếp đến nay quá nặng, không có năng lực để khắc phục; Thứ hai, tâm thoát ly sinh tử không tha thiết. Vì sao tâm thoát ly sinh tử không tha thiết? Vì nhận biết đối với thế gian này chưa tường tận, không biết được thế gian là hư huyễn.</p><p>“Kinh Kim Cang” nói “phàm sở hữu tướng, giai thị hư vọng”; \"nhất thiết hữu vi pháp, như mộng huyễn bào ảnh\". Chân tướng sự thật ở trên kinh đã nói, chúng ta ở trên mạng&nbsp;hai bên thấy mặt nhau, càng dễ dàng thể hội.</p><p>Chúng ta ở trên màn hình mặt đối mặt nói chuyện, đây cũng là “mộng huyễn bào ảnh”, cũng là một loại hư vọng. Có thể từ chỗ này mà thể hội được thì giác ngộ rồi, khi đó mới biết, cho dù chúng ta mặt đối mặt thì vẫn là hư vọng, không phải là thật. Thực tế có hay không? Có, nhưng chúng ta không thấy được. Lúc nào thì có thể thấy được?&nbsp;Đem vọng tưởng phân biệt chấp trước thảy đều buông xuống, xả bỏ được rồi, đạt đến được “nhất tâm bất loạn”, lúc này liền thấy được rõ ràng. Chỉ cần chúng ta đạt đến được “nhất tâm bất loạn”, cảnh giới chân thật tự nhiên hiện tiền, đây là “nhất chân pháp giới” mà Phật pháp đã nói.</p><p>Trường kỳ huân tập ở trong niệm Phật đường, hi vọng có thể giữ được công phu, không luận ở bất cứ nơi đâu, ở gia đình, ngay trong lúc đang làm việc cũng đều có thể giữ được tâm thanh tịnh thì mới đạt được mục đích niệm Phật. Ở trong cuốn “Tịnh Độ Thánh Hiền Lục”, cuốn “Vãng Sanh Truyện”&nbsp;chúng ta xem&nbsp;được rất nhiều Bồ Tát vãng sanh Bất Thoái, thời gian niệm Phật phần nhiều là ba năm.</p><p>Do đây có thể biết, ba năm liền có thể thành tựu. Thế nhưng tuyệt nhiên không thể nói là họ niệm Phật ba năm thì thọ mệnh đã hết, mà bởi vì công phu chín muồi, có thể tự tại vãng sanh. Phàm là người công phu chín muồi, nếu không vãng sanh mà vẫn còn lưu lại thế gian, chỉ có một lý do, chính là độ chúng sinh.</p><p>Còn có một số chúng sinh có duyên với họ, họ có thể giúp đỡ cho nên lưu lại ở thế gian thêm vài ngày.</p><p>Nếu không có duyên với chúng sinh ở nơi đây vì cớ gì không đi sớm một ngày chứ? Chúng ta ngày ngày ngưỡng vọng Thế giới Tây Phương Cực Lạc, ngày ngày niệm A Di Đà Phật, có thể sớm một ngày gặp mặt thì thật quá tốt, vì sao cơ duyên đã đến rồi mà&nbsp;còn muốn trì hoãn thêm vài ngày? Chúng ta muốn đi nhưng đi không được, nếu có năng lực thì sớm đã đi rồi.</p><p><br></p>","extraContent":"<h3>語法(Ngữ pháp)</h3><p><br></p>","fileMp3":true,"hanViet":"Đệ tứ thập ngũ khóa: Thị niệm Phật phương pháp (lục).\nTại nhất bàn tình huống hạ, Phật thất đích tiền lưỡng thiên, tâm hoàn định bất hạ lai, công phu bất thậm đắc lực.\nĐáo đệ thất thiên, nhân vi Phật thất khoái kết thúc, tâm lí thượng hựu phóng dật liễu, dã bất năng đắc lực.\nSở dĩ thất thiên niệm Phật, chân chính đắc lực tại đệ ngũ thiên cân đệ lục thiên, Giá thị ngận chánh thường đích hiện tượng.\nHiện đại nhân tu học niệm Phật bỉ bất thượng cổ nhân đích nguyên nhân, hoàn thị tại ư bất năng chân chính “khán phá phóng hạ”.\nSở vị khán phá, thị đối ư hiện thật sinh hoạt trạng huống liễu giải đích trình độ; nhược ngã môn bất thậm liễu giải, mê luyến thế gian, đương nhiên phóng bất hạ.\nSở dĩ, niệm Phật vãng sanh đích nhân, đa bán thị thất bát thập tuế đích lão nhân, nhân vi tha môn khán đa liễu, tri đạo thế gian nhất thiết pháp thị hư huyễn bất thật, vô luận sinh hoạt tại thuận cảnh nghịch cảnh, thời gian cửu tựu nị liễu, sinh hoạt quá đắc yếm quyện, bất tưởng tái trụ hạ khứ, giá thời phóng hạ liễu, giá thị ngận trọng yếu đích nhất cá nhân tố.\nNhược giác đắc giá cá thế gian hoàn ngận mĩ hảo, hoàn tưởng tái đa hoạt cơ niên, thậm chí ư đa hoạt cơ thập niên cơ bách niên, tha phóng bất hạ, công phu như hà năng đắc lực.\nPhật pháp giảng giác ngộ, tựu thị giác ngộ giá thung sự tình.\nHọc Phật nhân tại tu học quá trình trung, đa số hội ngộ đáo nhất cá vấn đề, na tựu thị tại niệm Phật đường lí niệm Phật, tâm địa khả dĩ bảo trì thanh tịnh, đãn thị hồi đáo công tác tràng sở, công phu tựu vô pháp bảo trì.\ngiá dã thị ngã môn kì vọng năng tại thử sanh tu học hữu thành tựu, sở bách thiết nhu yếu giải quyết đích nhất cá đại vấn đề.\nCông phu bất năng bảo trì, hữu lưỡng cá nhân tố: đệ nhất vô thủy kiếp lai phiền não tập khí thái trọng, một hữu năng lực khắc phục đệ nhị sanh tử tâm bất thiết.\nHà dĩ sanh tử tâm bất thiết.\nĐối giá cá thế gian nhận (thức bất thanh sở, bất tri đạo thế gian thị hư huyễn đích.\n\"Kim Cương kinh\" giảng \"phàm sở hữu tướng, giai thị hư vọng\"; \"nhất thiết hữu vi pháp, như mộng huyễn bào ảnh\".\nKinh thượng giảng đích sự thực chân tướng, ngã môn tại võng lộ thượng song hướng kiến diện, canh dung dị thể hội.\nNgã môn tại họa diện thượng diện đối diện đàm thoại, giá dã thị mộng huyễn bào ảnh, dã thị nhất chủng hư vọng, năng tòng giá cá địa phương thể hội đáo tựu giác ngộ liễu, nhiên hậu tài tri đạo, tức sử ngã môn diện đối diện, hoàn thị hư vọng bất thực tại đích.\nThực tại đích hữu một hữu.\nHữu, đãn thị ngã môn kiến bất đáo.\nHà thời năng kiến đáo.\nBả vọng tưởng phân biệt chấp trước toàn bộ phóng hạ xá khí liễu, đáo liễu nhất tâm bất loạn, giá thời tựu kiến đáo thực tại.\nChỉ yếu ngã môn đắc đáo nhất tâm bất loạn, chân thật đích cảnh giới tự nhiên hiện tiền, giá thị Phật pháp sở vị đích nhất chân pháp giới.\nTại niệm Phật đường trường kì huân tập, hi vọng công phu năng bảo trì, bất luận tại nhiệm hà tràng sở, tại gia đình công tác đương trung, đô năng bảo trì thanh tịnh tâm, niệm Phật đích mục đích tài đạt đáo.\nNgã môn tại \"Tịnh Độ Thánh Hiền lục\", 'Vãng sanh truyện' lí, khán đáo hứa đa vãng sanh bất thối đích Bồ tát, niệm Phật đích kì gian đa số thị tam niên.\nDo thử khả tri, tam niên tựu năng thành tựu.\nĐãn tịnh bất thị thuyết tha môn niệm Phật tam niên, thọ mệnh tựu đáo liễu, nhi thị nhân vi công phu thành thục, khả dĩ tự tại vãng sanh.\nPhàm thị công phu thành thục đích nhân, nhược bất vãng sanh hoàn lưu tại thế gian, chỉ hữu nhất cá nguyên nhân, tựu thị độ chúng sinh.\nHoàn hữu nhất ta chúng sinh dữ tha hữu duyên, tha năng bang thượng mang, sở dĩ tại thế gian đa trụ cơ thiên.\nNhược dữ thử địa chúng sinh một hữu duyên phân, vi hà bất tảo nhất thiên khứ.\nNgã môn thiên thiên hưởng vãng Tây Phương cực lạc thế giới, thiên thiên niệm trứ A Di Đà Phật, năng tảo nhất thiên kiến diện đa hảo, hà tất cơ duyên đáo liễu hoàn yêu đa tha cơ thiên.\nNgã môn thị tưởng khứ khứ bất thành, nhược hữu năng lực, tảo tựu khứ liễu.","id":"C2B09","shortClipId":"","title":"Hướng dẫn phương pháp niệm Phật (Buổi 45 - 24/02/2023)","tuMois":[{"bacKinh":"shèn","chuHan":"甚","hanViet":"thậm","nghiaViet":"rất, lắm"},{"bacKinh":"mí liàn","chuHan":"迷戀","hanViet":"mê luyến","nghiaViet":"say đắm, mê luyến"},{"bacKinh":"xū huàn","chuHan":"虛幻","hanViet":"hư huyễn","nghiaViet":"hư ảo; hư huyễn"},{"bacKinh":"nì","chuHan":"膩","hanViet":"nị, nhị","nghiaViet":"chán, ngán"},{"bacKinh":"yàn juàn","chuHan":"厭倦","hanViet":"yếm quyện","nghiaViet":"mất hứng; chán ngán vì không còn hứng thú"},{"bacKinh":"yīn sù","chuHan":"因素","hanViet":"nhân tố","nghiaViet":"nhân tố, yếu tố"},{"bacKinh":"pò qiè","chuHan":"迫切","hanViet":"bách thiết","nghiaViet":"cấp bách, cấp thiết"},{"bacKinh":"wú shǐ jié lái","chuHan":"無始劫來","hanViet":"vô thủy kiếp lai","nghiaViet":"Từ vô số kiếp trước tới nay"},{"bacKinh":"mèng","chuHan":"夢","hanViet":"mộng","nghiaViet":"Giấc mơ, mộng"},{"bacKinh":"huàn","chuHan":"幻","hanViet":"huyễn","nghiaViet":"hư ảo, ảo ảnh"},{"bacKinh":"pào","chuHan":"泡","hanViet":"bào","nghiaViet":"bong bóng, bọt"},{"bacKinh":"yǐng","chuHan":"影","hanViet":"ảnh","nghiaViet":"bóng, hư ảo, ảnh"},{"bacKinh":"shě qì","chuHan":"捨棄","hanViet":"xả khí","nghiaViet":"xả bỏ, vứt bỏ"},{"bacKinh":"chǎng suǒ","chuHan":"場所","hanViet":"tràng sở","nghiaViet":"nơi chốn, nơi"}],"youTubeId":"90TvEPFAs6w"},"id":"C2B09"},"__N_SSG":true}