{"pageProps":{"baiHoc":{"bacKinh":"dì sì shí sì kè shì niàn fó fāng fǎ wǔ.\nwǒ men yí dìng yào yǐ zhēn chéng xīn qīng jìng xīn píng děng xīn jué wù xīn cí bēi xīn lǎo shí niàn zhè jù fó hào.\nzhè jù fó hào yí dìng yào yǔ qīng jìng píng děng jué xiāng yīng jiù shì yī niàn xiāng yīng yī niàn fó niàn niàn xiāng yīng niàn niàn fó ruò bù xiāng yīng zhè gè fó hào jiù méi yǒu gōng dé.\nrú hé cái xiāng yīng.\nzài shēng huó shàng yí dìng yào zuò dào kàn pò fàng xià zì zài suí yuán.\nkàn pò shì zhēn zhèng míng liǎo yǔ zhòu rén shēng dí zhēn xiāng fàng xià shì fàng xià yī qiè wàng xiǎng fēn bié zhí zhuó.\nxiāng gǎng hé dōng jué shì de lǎo tài tài wǎng shēng de gù shì gǎn dòng le xǔ duō rén yě wèi xiāng gǎng fó jiào diàn dìng le zhēn shí de jī chǔ.\nlǎo tài tài wǎng shēng shí duì ér zi xí fù shuō wǒ yī shēng dāng zhōng duì nǐ men méi yǒu rèn hé yāo qiú wǒ wǎng shēng shí yāo qiú nǐ men niàn jǐ shēng fó hào sòng wǒ wǎng shēng.\ntā de wǎng shēng shí zài shì kāi wǎng shēng dà huì qīn péng hǎo yǒu quán dào le lǎo tài tài jiāo dài qīng chǔ hòu zài niàn fó shēng zhōng ān xiáng zǒu le.\nhé dōng jué shì yī jiā rén qīn yǎn kàn dào lǎo tài tài niàn fó wǎng shēng yǐ hòu quán jiā dōu niàn fó le.\nsuǒ yǐ lǎo tài tài dù zhòng shēng zhēn yǒu yī shǒu yòng jiǎng de jiǎng bù tōng jiù biǎo yǎn gěi nǐ men kàn zuì hòu yī zhāo bǎ quán jiā dōu dù le.\nlǎo tài tài de wǎng shēng zhè shì gāo dù de zhì huì zuì jiā de shì fàn.\nshì jiān shén me shì dōu kě yǐ zuò bì zuò jiǎ wéi zhè jiàn shì bù néng zuò jiǎ.\nwǒ zài tái zhōng qiú xué shí lǐ bǐng nán lǎo jū shì cháng yǐ zhè zhuāng shì miǎn lì wǒ men jiào dǎo wǒ men xī fāng jí lè shì jiè zhēn yǒu niàn fó rén zhēn néng wǎng shēng.\nshàn dǎo dà shī shuō fó jiào dǎo wǒ men zuò de yào wán quán zuò dào fó jiào wǒ men bù kě zuò de jué dìng bù néng zuò guǒ rán néng jiāng wú liàng shòu jīng shàng de jiào huì chè dǐ yī jiào fèng xíng tiān tiān zuò yì tiān dōu bù wéi fàn sān gè yuè zhè zhǒng gōng dé de lèi jī nǐ jiù shì zhū shàng shàn rén jiù qǔ de wǎng shēng de zì zài.\nruò néng zuò liù gè yuè nà jiù gèng tà shí.\nyī zhí zuò xià qù xiǎng shén me shí hòu wǎng shēng jiù shén me shí hòu wǎng shēng zhàn zhe zǒu zuò zhe zǒu zì zài suí yì.\nzhè shì rén shēng dì yī dà shì.\nyǒu xiē rén wǎng shēng bù zì zài lín zhōng shí hái yǒu bìng kǔ yuán yīn jiù shì fó jiào tā zuò de méi néng wán quán zuò dào fó jiào tā bù kě zuò de hái wéi fàn liǎo bù shǎo zhè shì yè zhàng.\ndàn bì jìng guò qù jīn shēng hái yǒu yī xiē shàn gēn lín zhōng yù dào shàn yǒu de tí xǐng zhù niàn hái néng wǎng shēng.","chinesse":"第四十四課：示念佛方法（五）。\n我們一定要以真誠心、清淨心、平等心、覺悟心、慈悲心，老實念這句佛號。\n這句佛號一定要與「清淨平等覺」相應，就是「一念相應一念佛，念念相應念念佛」；若不相應，這個佛號就沒有功德。\n如何才相應?\n在生活上一定要做到「看破、放下、自在、隨緣」。\n看破是真正明瞭宇宙人生的真相；放下是放下一切妄想、分別、執著。\n香港何東爵士的老太太往生的故事，感動了許多人，也為香港佛教奠定了真實的基礎。\n老太太往生時，對兒子、媳婦說，「我一生當中對你們沒有任何要求，我往生時，要求你們念幾聲佛號送我往生」。\n她的往生實在是開往生大會，親朋好友全到了，老太太交待清楚後，在念佛聲中安詳走了。\n何東爵士一家人，親眼看到老太太念佛往生，以後全家都念佛了。\n所以老太太度眾生真有一手，用講的講不通，就表演給你們看，最後一招把全家都度了。\n老太太的往生，這是高度的智慧，最佳的示範。\n世間什麼事都可以作弊、作假，唯這件事不能作假。\n我在台中求學時，李炳南老居士常以這樁事勉勵我們，教導我們，西方極樂世界真有，念佛人真能往生。\n善導大師說，佛教導我們做的要完全做到，佛教我們不可做的，決定不能做；果然能將「無量壽經」上的教誨，徹底依教奉行，天天做，一天都不違犯，三個月這種功德的累積，你就是諸上善人，就取得往生的自在。\n若能做六個月，那就更踏實。\n一直做下去，想什麼時候往生，就什麼時候往生，站著走，坐著走，自在隨意。\n這是人生第一大事。\n有些人往生不自在，臨終時還有病苦，原因就是佛教他做的，沒能完全做到；佛教他不可做的，還違犯了不少，這是業障。\n但畢竟過去今生還有一些善根，臨終遇到善友的提醒、助念，還能往生。","chuong":"B - Chương 2","content":"<h2>Chương 2 bài 8: Hướng dẫn phương pháp niệm Phật</h2><p>(Phần 5 trang 22, 23, 24).Chúng ta nhất định phải dùng tâm Chân Thành, tâm Thanh Tịnh, tâm Bình Đẳng, tâm Giác Ngộ, tâm Từ Bi lão thật niệm câu Phật hiệu. Câu Phật hiệu này nhất định phải tương ưng với “Thanh Tịnh Bình Đẳng Giác”, chính là “một niệm tương ưng một niệm Phật, niệm niệm tương ưng niệm niệm Phật”; Nếu không tương ưng thì câu Phật hiệu này liền không có công đức.</p><p>Làm thế nào mới tương ưng? Trong đời sống nhất định phải làm đến được “nhìn thấu, buông xả, tự tại, tùy duyên”. Nhìn thấu là chân thật hiểu rõ chân tướng của vũ trụ nhân sinh. Buông xả là buông xả tất cả vọng tưởng, phân biệt, chấp trước.</p><p>Câu chuyện vãng sanh của phu nhân Tước sĩ Hà Đông ở Hồng Kông đã khiến rất nhiều người cảm động, cũng định đặt nền móng chân thật đối với (cho) Phật giáo Hồng Kông. Khi vãng sanh, cụ bà đã nói với con trai và con dâu: “Cả đời ta chưa hề có bất kỳ yêu cầu nào đối với các con, nay lúc ta vãng sanh, yêu cầu các con niệm vài câu Phật hiệu tiễn ta vãng sanh”. Việc bà vãng sanh thực tế là khai ngày hội vãng sanh, toàn bộ thân bằng quyến thuộc đều đến đông đủ. Sau khi dặn dò mọi người kỹ lưỡng, cụ nhẹ nhàng ra đi trong tiếng niệm Phật. Cả gia đình tước sĩ Hà Đông đã tận mắt nhìn thấy cụ bà niệm Phật vãng sanh, sau đó cả nhà đều niệm Phật. Cho nên bà cụ độ chúng sanh thật là cừ khôi (khéo léo), nói đạo lý không thông liền biểu diễn cho mọi người xem, sau cùng bằng cách này đã độ được người cả nhà. Việc vãng sanh của bà cụ đây là trí huệ cao độ, là tấm gương (biểu pháp) tốt nhất. Thế gian này, việc gì cũng có thể làm bừa, làm giả, duy chỉ có việc này không thể làm giả.</p><p>Khi tôi cầu học ở Đài Trung, lão cư sĩ Lý Bỉnh Nam thường đem việc này khích lệ chúng tôi, dạy bảo chúng tôi rằng Thế giới Tây Phương Cực Lạc là thật có, người niệm Phật chân thật có thể vãng sanh.</p><p>Thiện Đạo Đại Sư nói, những điều Phật dạy chúng ta làm thì chúng ta phải hoàn toàn làm cho được, những điều Phật dạy chúng ta không nên làm thì chúng ta nhất định không thể làm. Nếu có đem những giáo huấn trên “Kinh Vô Lượng Thọ” triệt để y giáo phụng hành, ngày ngày làm theo, một ngày cũng không phạm lỗi, tích lũy công đức này trong ba tháng thì bạn chính là chư thượng thiện nhân, liền nắm chắc được phần tự tại vãng sanh.</p><p>Nếu có thể làm trong sáu tháng thì càng tốt (thiết thực hơn). Cứ như thế mà làm, muốn vãng sanh lúc nào thì vãng sanh lúc đó, đứng mà đi, ngồi mà đi, tự tại tùy ý. Đây là một việc lớn nhất của đời người.</p><p>Có một số người vãng sanh không tự tại, khi lâm chung còn có bệnh khổ, nguyên nhân chính là họ chưa thể hoàn toàn làm được những điều mà Phật dạy họ làm, những điều Phật dạy họ không nên làm thì họ vẫn vi phạm không ít, đây là nghiệp chướng. Nhưng rốt cuộc đời quá khứ đời hiện tại vẫn còn có một chút thiện căn, khi lâm chung gặp được sự nhắc nhở, trợ niệm của bạn lành (thiện hữu) vẫn có thể vãng sanh.</p><h2><br></h2>","extraContent":"<h3>語法(Ngữ pháp)</h3><p><br></p>","fileMp3":true,"hanViet":"Đệ tứ thập tứ khóa: Thị niệm Phật phương pháp (ngũ).\nNgã môn nhất định yếu dĩ chân thành tâm thanh tịnh tâm bình đẳng tâm giác ngộ tâm từ bi tâm, lão thật niệm giá cú Phật hiệu.\nGiá cú Phật hiệu nhất định yếu dữ “thanh tịnh bình đẳng giác” tương ứng, tựu thị “Nhất niệm tương ứng nhất niệm Phật, niệm niệm tương ứng niệm niệm Phật”; nhược bất tương ứng, giá cá Phật hiệu tựu một hữu công đức.\nNhư hà tài tương ứng.\nTại sinh hoạt thượng nhất định yếu tố đáo “khán phá phóng hạ tự tại tùy duyên”.\nKhán phá thị chân chính minh liệu vũ trụ nhân sinh đích chân tướng; phóng hạ thị phóng hạ nhất thiết vọng tưởng phân biệt chấp trước.\nHương Cảng Hà Đông tước sĩ đích lão thái thái vãng sanh đích cố sự, cảm động liễu hứa đa nhân, dã vi Hương Cảng Phật giáo điện định liễu chân thật đích cơ sở.\nLão thái thái vãng sanh thời, đối nhi tử, tức phụ thuyết, ngã nhất sinh đương trung đối nễ môn một hữu nhiệm hà yêu cầu, ngã vãng sanh thời, yêu cầu nễ môn niệm cơ thanh Phật hiệu tống ngã vãng sanh.\nTha đích vãng sanh thực tại thị khai vãng sanh đại hội, thân bằng hảo hữu toàn đáo liễu, lão thái thái giao đãi thanh sở hậu, tại niệm Phật thanh trung an tường tẩu liễu.\nHà đông tước sĩ nhất gia nhân, thân nhãn khán đáo lão thái thái niệm Phật vãng sanh, dĩ hậu toàn gia đô niệm Phật liễu.\nSở dĩ lão thái thái độ chúng sinh chân hữu nhất thủ, dụng giảng đích giảng bất thông, tựu biểu diễn cấp nễ môn khán, tối hậu nhất chiêu bả toàn gia đô độ liễu.\nLão thái thái đích vãng sanh, giá thị cao độ đích trí tuệ, tối giai đích kì phạm.\nThế gian thậm ma sự đô khả dĩ tác tệ tác giả, duy giá kiện sự bất năng tác giả.\nNgã tại Đài Trung cầu học thời, Lý Bỉnh Nam lão cư sĩ thường dĩ giá thung sự miễn lệ ngã môn, giáo đạo ngã môn, Tây Phương Cực Lạc thế giới chân hữu, niệm Phật nhân chân năng vãng sanh.\nThiện Đạo Đại Sư thuyết, Phật giáo đạo ngã môn tố đích yếu hoàn toàn tố đáo, Phật giáo ngã môn bất khả tố đích, quyết định bất năng tố; quả nhiên năng tương “Vô Lượng Thọ Kinh” thượng đích giáo hối, triệt để y giáo phụng hành, thiên thiên tố, nhất thiên đô bất vi phạm, tam cá nguyệt giá chủng công đức đích lũy tích, nễ tựu thị chư thượng thiện nhân, tựu thủ đắc vãng sanh đích tự tại.\nNhược năng tố lục cá nguyệt, na tựu canh đạp thật.\nNhất trực tố hạ khứ, tưởng thậm ma thời hậu vãng sanh, tựu thậm ma thời hậu vãng sanh, trạm trước tẩu, tọa trước tẩu, tự tại tùy ý.\nGiá thị nhân sinh đệ nhất đại sự.\nHữu ta nhân vãng sanh bất tự tại, lâm chung thời hoàn hữu bệnh khổ, nguyên nhân tựu thị Phật giáo tha tố đích, một năng hoàn toàn tố đáo Phật giáo tha bất khả tố đích, hoàn vi phạm liễu bất thiểu, giá thị nghiệp chướng.\nĐãn tất cánh quá khứ kim sinh hoàn hữu nhất ta thiện căn, lâm chung ngộ đáo thiện hữu đích đề tỉnh trợ niệm, hoàn năng vãng sanh.","id":"C2B08","shortClipId":"","title":"Hướng dẫn phương pháp niệm Phật (Buổi 44 - 16/02/2023)","tuMois":[{"bacKinh":"diàn dìng jī chǔ","chuHan":"奠定基础","hanViet":"điện định cơ sở","nghiaViet":"Đặt cơ sở"},{"bacKinh":"jué shì","chuHan":"爵士","hanViet":"tước sĩ","nghiaViet":"Tước sĩ, Hiệp sĩ (tiếng xưng những bậc quyền quý, quý tộc)"},{"bacKinh":"xí fù","chuHan":"媳婦","hanViet":"tức phụ","nghiaViet":"Con dâu, cháu dâu"},{"bacKinh":"jiā","chuHan":"佳","hanViet":"giai","nghiaViet":"đẹp, tốt, lành"},{"bacKinh":"shì fàn","chuHan":"示範","hanViet":"thị phạm","nghiaViet":"làm mẫu, thị phạm"},{"bacKinh":"zuò bì","chuHan":"作弊","hanViet":"tác tệ","nghiaViet":"lừa đảo, gian dối"},{"bacKinh":"miǎn lì","chuHan":"勉勵","hanViet":"miễn lệ","nghiaViet":"khích lệ; động viên"},{"bacKinh":"guǒ rán","chuHan":"果然","hanViet":"quả nhiên","nghiaViet":"quả nhiên, thật sự"},{"bacKinh":"chè dǐ","chuHan":"徹底","hanViet":"triệt để","nghiaViet":"triệt để"},{"bacKinh":"wéi fàn","chuHan":"違犯","hanViet":"vi phạm","nghiaViet":"vi phạm"},{"bacKinh":"lèi jī","chuHan":"累積","hanViet":"lũy tích","nghiaViet":"tích lũy"},{"bacKinh":"tà shí","chuHan":"踏實","hanViet":"đạp thật","nghiaViet":"Thiết thực; thực tế"},{"bacKinh":"bì jìng","chuHan":"畢竟","hanViet":"tất cánh","nghiaViet":"rốt cuộc; cuối cùng; suy cho cùng (dạng khác: 毕竟)"}],"youTubeId":"-FN2stgzhQA"},"id":"C2B08"},"__N_SSG":true}