{"pageProps":{"baiHoc":{"bacKinh":"dì wǔ shí yī kè míng duì zhì fán nǎo liù.\nqǐ xīn dòng niàn wèi zì jǐ shì zào yè.\nyán yǔ sǔn hài bié rén shì fēi rén wǒ dōu shì kǒu yè.\nwú liàng shòu jīng shàng jiǎng sān yè bǎ kǒu yè fàng zài dì yī jù shàn hù kǒu yè bù jī tā guò jiù shì gào jiè wǒ men kǒu yè shì zuì yán zhòng de zuì róng yì fàn dē.\nkàn dào zhòng shēng yǒu guò shī dōu bù kě yǐ shuō méi yǒu guò shī hái yào zào yáo hái yào huái yí rén jiā yǒu guò shī zhè gè zuì yè jiù gèng yán zhòng le.\nyī gè rén xiū xué shòu dào wú liàng jié lái fán nǎo xí qì de yǐng xiǎng róng yì tuì zhuǎn hěn nán jīng jìn.\nsuǒ yǐ zǔ shī dà dé tí chàng gòng xiū fó qī zài yì qǐ gòng xiū yī zhòng kào zhòng jiù shì zhè gè dào lǐ.\njū shì lín cān tīng de cài sè jiāng jìn yǒu èr shí dào zhè me duō cài sè bǎi zài miàn qián shì yòu huò měi dào cài dōu cháng yī diǎn jiù chāo guò fèn liàng.\nniàn fó rén yù chī yù pàng bù shì hǎo shì qíng wǒ men yào néng kè zhì zì jǐ zài zhè me duō cài sè lǐ zhǐ qǔ sān sì yàng jiù hǎo.\nzài yǐn shí fāng miàn yào dǒng de kè zhì cái néng bǎo chí shēn xīn jiàn kāng bù dǒng de kè zhì jiù pò huài shēn xīn jiàn kāng.\nchī dé yòu féi yòu pàng zào chéng shēn tǐ bù jiàn kāng kàn dào zhè xiē yǐn shí róng yì yǐn qǐ tān xīn yòu zào chéng xīn lǐ bù jiàn kāng.\nxiū xíng jiù zài zhè xiē dì fāng xiū.\nyào dǒng de zài yī qiè huán jìng lǐ kè zhì zì jǐ de wàng niàn kè zhì zì jǐ de fēn bié zhí zhuó zhè xiē dōu shì fó fǎ.\nnéng kè zhì zì jǐ gōng fū jiù néng bǎo chí bù néng kè fú zì jǐ gōng fū jiù bù néng bǎo chí.\ngǔ dà dé zhī dào fán fū xí xìng hěn zhòng hěn nán kè fú zì jǐ zhè cái tí chàng yī zhòng kào zhòng dà jiā zài yì qǐ gòng xiū hù xiāng jǐng cè hù xiāng miǎn lì yòng yì zài cǐ.\nbǎo chí qīng jìng xīn zuì zhòng yào de yuán zé dì yī yào yǒu jiān dìng de xìn xīn shě lí suō pó qiú shēng jìng tǔ zhè shì zhēn xīn dì èr jué dìng bù shòu shì jiān de yòu huò shì chū shì jiān yī qiè fǎ dōu néng fàng de xià.\nshì chū shì jiān yī qiè fǎ zhōng zhǐ qǔ zì jǐ suǒ xū jué bù guò fēn suǒ wèi zhī zú cháng lè nǐ de xīn jiù shì dìng de shì qīng jìng de qīng jìng xīn cái néng bǎo chí zhǎng yuǎn ér bù shī zhè yī diǎn fēi cháng zhòng yào.\nguò qù zhè xiē xiū xíng rén tā men néng chéng jiù yīn sù jiù zài cǐ dì.\nnéng kè fú zì jǐ de yù wàng kè fú zì jǐ de wàng xiǎng zhēn zhèng zuò dào jīn gāng jīng shàng suǒ shuō de bù qǔ yú xiàng rú rú bù dòng.\nshēng huó shàng qǔ wǒ men suǒ xū de jiù gòu le zhè cái bù shòu yòu huò cái néng bǎo chí qīng jìng xīn.","chinesse":"第五十一課：明對治煩惱（六）。\n起心動念為自己是造業。\n言語損害別人，是非人我都是口業。\n「無量壽經」上講三業，把口業放在第一句，「善護口業，不譏他過」，就是告誡我們口業是最嚴重的、最容易犯的。\n看到眾生有過失，都不可以說；沒有過失還要造謠，還要懷疑人家有過失，這個罪業就更嚴重了。\n一個人修學，受到無量劫來煩惱習氣的影響，容易退轉，很難精進。\n所以祖師大德提倡共修，佛七在一起共修，依眾靠眾，就是這個道理。\n居士林餐廳的菜色將近有二十道，這麼多菜色擺在面前是誘惑，每道菜都嘗一點，就超過分量。\n念佛人愈吃愈胖不是好事情，我們要能克制自己，在這麼多菜色裡，只取三、四樣就好。\n在飲食方面要懂得克制，才能保持身心健康；不懂得克制，就破壞身心健康。\n吃得又肥又胖，造成身體不健康；看到這些飲食，容易引起貪心，又造成心理不健康。\n修行就在這些地方修。\n要懂得在一切環境裡，克制自己的妄念，克制自己的分別、執著，這些都是佛法。\n能克制自己，功夫就能保持；不能克服自己，功夫就不能保持。\n古大德知道凡夫習性很重，很難克服自己，這才提倡「依眾靠眾」，大家在一起共修，互相警策，互相勉勵，用意在此。\n保持清淨心最重要的原則，第一、要有堅定的信心捨離娑婆，求生淨土，這是真心；第二、決定不受世間的誘惑，世出世間一切法都能放得下。\n世出世間一切法中，只取自己所需，絕不過分，所謂「知足常樂」，你的心就是定的、是清淨的，清淨心才能保持長遠而不失，這一點非常重要。\n過去這些修行人，他們能成就，因素就在此地。\n能克服自己的欲望，克服自己的妄想，真正做到「金剛經」上所說的「不取於相，如如不動」。\n生活上取我們所需的就夠了，這才不受誘惑，才能保持清淨心。","chuong":"B - Chương 1","content":"<h2>Chương 2 bài 15: Nói rõ cách đối trị phiền não</h2><p>(Phần sáu; trang 39, 40, 41, 42)</p><p>Khởi tâm động niệm vì chính mình là tạo nghiệp. Lời nói tổn hại người khác, thị phi nhân ngã đều là khẩu nghiệp. Trên “Kinh Vô Lượng Thọ” nói ba nghiệp, đem khẩu nghiệp đặt ở câu đầu tiên, “khéo giữ khẩu nghiệp, không nói lỗi người” chính là nhắc nhở chúng ta khẩu nghiệp là nghiêm trọng nhất, dễ phạm nhất. Nhìn thấy chúng sinh có lỗi lầm thậm chí cũng không nên nói; Huống hồ người khác không có lỗi lầm mà vẫn muốn đặt điều, vẫn muốn hoài nghi họ có lỗi lầm, tội nghiệp này càng nghiêm trọng hơn.&nbsp;</p><p>Người tu học một mình, nhận lấy ảnh hưởng của phiền não tập khí từ vô lượng kiếp nên rất dễ thối chuyển, rất khó tinh tấn. Cho nên Tổ Sư Đại Đức đề xướng cộng tu, cùng nhau cộng tu Phật thất, nương chúng dựa chúng chính là cái đạo lý này.</p><p>Nhà ăn của cư sĩ Lâm có gần 20 món ăn, rất nhiều món ăn bày ra trước mặt là sự cám dỗ, mỗi món đều nếm một chút liền vượt quá khẩu phần ăn. Người niệm Phật càng ăn càng mập không phải là điều tốt, chúng ta phải biết tự mình kiềm chế. Trong số rất nhiều món ăn, chỉ cần lấy ba - bốn, như vậy là đủ rồi. Ở phương diện ăn uống phải biết khắc chế mới có thể giữ được thân tâm khỏe mạnh; Không biết kiềm chế chính là phá hoại thân tâm khỏe mạnh của mình. Ăn đến nỗi vừa mập vừa phát phì, tạo thành thân thể không khỏe mạnh; Nhìn thấy kiểu ăn uống này dễ dàng dẫn đến lòng tham, còn tạo ra tâm lý không khỏe mạnh. Tu hành chính là tu ở những chỗ này.</p><p>Phải hiểu được ở trong mọi hoàn cảnh, khắc chế vọng tưởng của mình, khắc chế phân biệt, chấp trước của chính mình, những điều này đều là Phật pháp. Có thể khắc chế chính mình, công phu mới có thể giữ được; Không thể khắc chế chính mình thì không thể giữ được công phu.</p><p>Cổ Đại Đức biết phàm phu tập tính rất nặng, rất khó vượt qua chính mình, vì vậy mới đề xướng “theo chúng nương chúng”, mọi người cùng nhau cộng tu, nhắc nhở lẫn nhau, khuyến khích lẫn nhau, dụng ý là ở chỗ này.</p><p>Nguyên tắc quan trọng nhất để gìn giữ tâm thanh tịnh, Thứ nhất: phải có tín tâm kiên định xuất ly Sa Bà, cầu sinh Tịnh Độ, đây là chân tâm; Thứ hai, nhất định không bị sự mê hoặc của thế gian, tất cả thế xuất thế gian pháp đều có thể buông xuống được.</p><p>Trong tất cả thế xuất thế gian pháp, chỉ lấy đủ nhu cầu mình cần, tuyệt đối không lấy quá, cái gọi là “tri túc thường lạc” (biết đủ thường vui), tâm của bạn liền được định, được thanh tịnh. Tâm thanh tịnh mới có thể giữ được lâu dài không mà không mất đi, điểm này vô cùng quan trọng. Những người tu hành ngày trước, họ có thể thành tựu, nhân tố chính ở ngay chỗ này.</p><p>Có thể khắc phục được dục vọng của bản thân, khắc phục vọng tưởng của chính mình, chân thật làm được “bất thủ ư tướng, như như bất động” như trên “Kinh Kim Cang” đã nói.&nbsp;Trong cuộc sống, chỉ lấy những những thứ mà chúng ta cần là đủ rồi, như vậy mới không bị dụ hoặc, mới có thể giữ được tâm thanh tịnh.</p><h2><br></h2>","extraContent":"<h2>語法(Ngữ pháp)</h2><p>Clip chạy chữ </p><iframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/qkWihscDGmQ?showinfo=0\"></iframe><p><br></p>","fileMp3":true,"hanViet":"Đệ ngũ thập nhất khóa: Minh đối trị phiền não (lục).\nKhởi tâm động niệm vi tự kỉ thị tạo nghiệp.\nNgôn ngữ tổn hại biệt nhân, thị phi nhân ngã đô thị khẩu nghiệp.\n“Vô Lượng Thọ Kinh” thượng giảng tam nghiệp, bả khẩu nghiệp phóng tại đệ nhất cú, “thiện hộ khẩu nghiệp, bất cơ tha quá” tựu thị cáo giới ngã môn khẩu nghiệp thị tối nghiêm trọng đích tối dung dị phạm đích.\nKhán đáo chúng sinh hữu quá thất, đô bất khả dĩ thuyết một hữu quá thất hoàn yêu tạo dao, hoàn yêu hoài nghi nhân gia hữu quá thất, giá cá tội nghiệp tựu canh nghiêm trọng liễu.\nNhất cá nhân tu học, thụ đáo vô lượng kiếp lai phiền não tập khí đích ảnh hưởng, dung dị thối chuyển, ngận nan tinh tiến.\nSở dĩ Tổ sư Đại đức đề xướng cộng tu, Phật thất tại nhất khởi cộng tu, y chúng kháo chúng, tựu thị giá cá đạo lí.\nCư Sĩ Lâm xan sảnh đích thái sắc tương cận hữu nhị thập đạo, giá ma đa thái sắc bãi tại diện tiền thị dụ hoặc, mỗi đạo thái đô thường nhất điểm, tựu siêu quá phân lượng.\nNiệm Phật nhân dũ cật dũ bàn bất thị hảo sự tình, ngã môn yếu năng khắc chế tự kỉ, tại giá ma đa thái sắc lí, chỉ thủ tam tứ dạng tựu hảo.\nTại ẩm thực phương diện yếu đổng đắc khắc chế, tài năng bảo trì thân tâm kiện khang bất đổng đắc khắc chế, tựu phá hoại thân tâm kiện khang.\nCật đắc hựu phì hựu bàn, tạo thành thân thể bất kiện khang khán đáo giá ta ẩm thực, dung dị dẫn khởi tham tâm, hựu tạo thành tâm lí bất kiện khang.\nTu hành tựu tại giá ta địa phương tu.\nYếu đổng đắc tại nhất thiết hoàn cảnh lí, khắc chế tự kỉ đích vọng niệm, khắc chế tự kỉ đích phân biệt chấp trước, giá ta đô thị Phật pháp.\nNăng khắc chế tự kỉ, công phu tựu năng bảo trì bất năng khắc phục tự kỉ, công phu tựu bất năng bảo trì.\nCổ Đại đức tri đạo phàm phu tập tính ngận trọng, ngận nan khắc phục tự kỉ, giá tài đề xướng y chúng kháo chúng, đại gia tại nhất khởi cộng tu, hỗ tương cảnh sách, hỗ tương miễn lệ, dụng ý tại thử.\nBảo trì thanh tịnh tâm tối trọng yếu đích nguyên tắc, đệ nhất yếu hữu kiên định đích tín tâm xả li Sa Bà, cầu sanh Tịnh Độ, giá thị chân tâm đệ nhị quyết định bất thụ thế gian đích dụ hoặc, thế xuất thế gian nhất thiết pháp đô năng phóng đắc hạ.\nThế xuất thế gian nhất thiết pháp trung, chỉ thủ tự kỉ sở nhu, tuyệt bất quá phân, sở vị tri túc thường lạc, nễ đích tâm tựu thị định đích thị thanh tịnh đích, thanh tịnh tâm tài năng bảo trì trường viễn nhi bất thất, giá nhất điểm phi thường trọng yếu.\nQuá khứ giá ta tu hành nhân, tha môn năng thành tựu, nhân tố tựu tại thử địa.\nNăng khắc phục tự kỉ đích dục vọng, khắc phục tự kỉ đích vọng tưởng, chân chính tố đáo “Kim Cương Kinh” thượng sở thuyết đích “bất thủ ư tương, như như bất động”.\nSinh hoạt thượng thủ ngã môn sở nhu đích tựu cú liễu, giá tài bất thụ dụ hoặc, tài năng bảo trì thanh tịnh tâm.","id":"C2B15","shortClipId":"qkWihscDGmQ","title":"Hướng dẫn phương pháp niệm Phật (Buổi 51 - 21/04/2023)","tuMois":[{"bacKinh":"sǔn hài","chuHan":"損害","hanViet":"tổn hại","nghiaViet":""},{"bacKinh":"jī","chuHan":"譏","hanViet":"cơ","nghiaViet":"châm biếm; giễu cợt; mỉa mai; chế nhạo"},{"bacKinh":"zào yáo","chuHan":"造謠","hanViet":"tạo dao","nghiaViet":"bịa đặt; tung tin đồn sai"},{"bacKinh":"jū shì lín","chuHan":"居士林","hanViet":"Cư Sĩ Lâm","nghiaViet":"Đạo tràng có tên \"Cư Sĩ Lâm\" ở Singapore"},{"bacKinh":"cān tīng","chuHan":"餐廳","hanViet":"xan sảnh","nghiaViet":"nhà ăn"},{"bacKinh":"cài sè","chuHan":"菜色","hanViet":"thái sắc","nghiaViet":"món ăn"},{"bacKinh":"jiāng jìn","chuHan":"將近","hanViet":"tương cận","nghiaViet":"sắp tới; xấp xỉ"},{"bacKinh":"yòu huò","chuHan":"誘惑","hanViet":"dụ hoặc","nghiaViet":"mê hoặc, dụ dỗ"},{"bacKinh":"cháng","chuHan":"嘗","hanViet":"thường","nghiaViet":"nếm"},{"bacKinh":"fèn liàng","chuHan":"分量","hanViet":"phân lượng","nghiaViet":"trọng lượng; cân nặng"},{"bacKinh":"pàng","chuHan":"胖","hanViet":"bàn","nghiaViet":"béo, mập"},{"bacKinh":"féi","chuHan":"肥","hanViet":"phì","nghiaViet":"béo, phì, mập"},{"bacKinh":"jǐng cè","chuHan":"警策","hanViet":"cảnh sách","nghiaViet":"nhắc nhở, cảnh tỉnh"},{"bacKinh":"miǎn lì","chuHan":"勉勵","hanViet":"miễn lệ","nghiaViet":"khích lệ, động viên, cổ vũ"},{"bacKinh":"suō pó","chuHan":"娑婆","hanViet":"Sa Bà","nghiaViet":"Cõi Sa Bà"},{"bacKinh":"kè fú","chuHan":"克服","hanViet":"khắc phục","nghiaViet":"khắc phục"}],"youTubeId":"mpYi_1228-w"},"id":"C2B15"},"__N_SSG":true}