{"pageProps":{"baiHoc":{"bacKinh":"dì sì shí jiǔ kè míng duì zhì fán nǎo sì.\nhuá yán jīng yī kāi duān zhǎn xiàn chū jǐn xū kōng biàn fǎ jiè gè lèi de zá shén zhòng yǒu shàn shén è shén yǒu shí fǎ jiè de bā bù guǐ shén hái yǒu zhū tiān tiān wáng děng gòng èr bǎi èr shí bā gè bù tóng de zú qún.\nzhēn shì wú suǒ bù róng wú suǒ bù bāo cǐ xīn liàng duō me dà.\nwǒ men yě yào huī fù zhè yàng de dà xīn liàng.\nruò bù néng róng rěn yǔ rén jié yuàn zào chéng yuān yuān xiāng bào nǐ zhàng ài bié rén bié rén jiù zhàng ài nǐ nǐ pò huài bié rén bié rén jiù pò huài nǐ zào shén me yīn jiù shòu shén me guǒ bào guǒ bào tōng sān shì fēi cháng kě pà.\nsuǒ yǐ nǐ bāo róng bié rén bié rén bāo róng nǐ nǐ bāng zhù bié rén bié rén bāng zhù nǐ shì yǒng yuǎn bù biàn de zhēn lǐ.\nzhè shì fó zài huá yán jīng shàng xiàn shēn shuō fǎ zhǎn shì gěi wǒ men kàn ràng wǒ men qù tǐ huì.\nbù yán jiào zhī rén zuò cuò shì huán qíng yǒu kě yuán wǒ men tiān tiān yán jiū fó lǐ duì zhè xiē dào lǐ méi gǎo qīng chǔ hái mí zài míng wén lì yǎng wǔ yù liù chén zhōng zhè lián zì jǐ dōu wú fǎ yuán liàng zì jǐ.\nwǒ men néng cóng cǐ dì xǐng wù guò lái jiù shì zhēn zhèng jué wù le.\ncǐ shí dú huá yán jīng cái zhēn yǒu shòu yòng sī xiǎng guān niàn jiù zhuǎn biàn le zhè yī zhuǎn biàn jiù shì rù fó zhī jiàn.\nmíng liǎo shí fǎ jiè yī zhèng zhuāng yán běn shì tóng gēn shēng jiù shì fó zhī fó jiàn.\nwǒ men xiū xué jìn dé shǎo tuì dé duō jiù shì niàn niàn bèi wū rǎn.\njiào dǎo bié rén rén jiā kěn jiē shòu yǒu jìn bù xīn shēng huān xǐ zhè bèi huān xǐ wū rǎn le fǎn zhī rén jiā nán yǐ jiē shòu huò zhě bù néng zuò dào shèn zhì suǒ zuò suǒ wéi yǔ suǒ jiāo de wán quán xiāng wéi bèi jiù shēng fán nǎo zhè bèi fán nǎo wū rǎn le wū rǎn jiù huì tuì zhuǎn.\nruò néng zuò dào jīn gāng jīng shàng de bù qǔ yú xiàng rú rú bù dòng xīn bù shòu wū rǎn jiù bù huì tuì zhuǎn le.\nwǒ men duì yú shì chū shì jiān yī qiè fǎ dōu luò zài fēn bié zhí zhuó ér bù zhī dào fàng xià zhè jiù shì mí zhàng ài le zì xìng běn jù de zhì huì dé néng shǐ zhī bù néng xiàn qián suǒ yǐ zhū fó pú sà zǔ shī dà dé wú bù quàn wǒ men fàng xià.\nfàng xià shì fú kàn pò shì huì.\nfó de fú huì yuán mǎn suǒ yǐ chēng wèi èr zú zūn.\nchè dǐ fàng xià huì cái yuán mǎn.\nxī fāng yǒu yī běn shū shuō rén cóng shēng xià lái jiù guān chá fù mǔ jí zhōu biān de rén bù zhī bù jué yǎng chéng xǐ huān kòng zhì bié rén yǔ kòng zhì huán jìng de xí guàn yīn ér chǎn shēng le lüè duó de yù wàng.\nzhè gè yù wàng jiāng zì jǐ de líng xìng gài fù zhù shǐ zì jǐ yī shēng zhōng shēng huó fēi cháng tòng kǔ zào zuò wú liàng wú biān de zuì yè.\nzhè běn shū de zuò zhě méi yǒu xué fó yě méi dú guò fó jīng kě shì zhè jǐ jù huà jiǎng de hěn yǒu dào li.\nzhè shì nán měi zhōu jǐ qiān nián qián liú xià de duǎn piān.","chinesse":"第四十九課：明對治煩惱（四）。\n「華嚴經」一開端展現出，盡虛空、遍法界各類的雜神眾，有善神、惡神，有十法界的八部鬼神，還有諸天天王等，共二百二十八個不同的族群。\n真是無所不容、無所不包，此心量多麼大。\n我們也要恢復這樣的大心量。\n若不能容忍，與人結怨，造成冤冤相報，你障礙別人，別人就障礙你；你破壞別人，別人就破壞你，造什麼因就受什麼果報，果報通三世非常可怕。\n所以，你包容別人，別人包容你；你幫助別人，別人幫助你，是永遠不變的真理。\n這是佛在「華嚴經」上現身說法，展示給我們看，讓我們去體會。\n不研教之人做錯事，還情有可原；我們天天研究佛理，對這些道理沒搞清楚，還迷在名聞利養、五欲六塵中，這連自己都無法原諒自己。\n我們能從此地醒悟過來，就是真正覺悟了。\n此時讀「華嚴經」才真有受用，思想觀念就轉變了；這一轉變，就是「入佛知見」。\n明瞭十法界依正莊嚴，本是同根生，就是佛知佛見。\n我們修學進得少，退得多，就是念念被污染。\n教導別人，人家肯接受、有進步，心生歡喜，這被歡喜污染了；反之，人家難以接受，或者不能做到，甚至所作所為與所教的完全相違背，就生煩惱，這被煩惱污染了，污染就會退轉。\n若能做到「金剛經」上的「不取於相，如如不動」，心不受污染，就不會退轉了。\n我們對於世出世間一切法都落在分別、執著，而不知道放下，這就是迷，障礙了自性本具的智慧德能，使之不能現前，所以諸佛菩薩、祖師大德無不勸我們放下。\n放下是福；看破是慧。\n佛的福慧圓滿，所以稱為「二足尊」。\n徹底放下，慧才圓滿。\n西方有一本書說，人從生下來，就觀察父母及周邊的人，不知不覺養成喜歡控制別人與控制環境的習慣，因而產生了掠奪的欲望。\n這個欲望將自己的靈性蓋覆住，使自己一生中，生活非常痛苦，造作無量無邊的罪業。\n這本書的作者沒有學佛，也沒讀過佛經，可是這幾句話講得很有道理。\n這是南美洲幾千年前留下的短篇。","chuong":"B - Chương 1","content":"<h2>Chương 2 bài 13: Nói rõ cách đối trị phiền não</h2><h2>(Phần bốn; trang 35, 36, 37)</h2><p>Vừa mở đầu của “Kinh Hoa Nghiêm” đã hiển bày ra/ xuất hiện các chủng loại thần chúng tận hư không biến pháp giới, có thiện thần, ác thần, có bát bộ quỷ thần của mười pháp giới, còn có chư thiên thiên vương ... vân vân, tổng cộng 228 (<em>hai trăm hai mươi tám</em>) các tộc quần khác nhau. Chân thật là bao dung tất cả, tâm lượng này lớn biết nhường nào! Chúng ta cũng phải hồi phục tâm lượng lớn như vậy.</p><p>Nếu không thể bao dung mà kết oán với người, tạo thành oan oan tương báo, bạn chướng ngại người khác, người khác liền phá hoại bạn, tạo nhân nào liền nhận quả báo đó, quả báo thông ba đời vô cùng đáng sợ. Vì vậy, bạn bao dung người khác, người khác bao dung bạn, bạn giúp đỡ người khác, người khác giúp đỡ bạn, đây là chân lý vĩnh viễn không thay đổi. Đây là Phật ở trên “<em>Kinh Hoa Nghiêm</em>” hiện thân nói pháp, biểu diễn cho chúng ta xem, để chúng ta thể hội.</p><p>Người không nghiên cứu Phật kinh làm việc sai quấy, theo tình còn có thể tha thứ được; Chúng ta ngày ngày nghiên cứu Phật lý mà vẫn không thấu suốt những đạo lý này, vẫn mê ở trong danh văn lợi dưỡng, năm dục sáu trần, việc này ngay đến chính mình cũng không thể tha thứ cho chính mình.</p><p>Chúng ta có thể từ chỗ này mà tỉnh ngộ ra chính là chân thật giác ngộ rồi. Lúc này đọc “Kinh Hoa Nghiêm” mới chân thật có thọ dụng, tư tưởng quan niệm liền chuyển đổi rồi; Khi vừa chuyển đổi chính là vào được tri kiến Phật. Hiểu rõ y chánh trang nghiêm của mười pháp giới vốn vĩ là cùng một gốc sinh ra, chính là Phật tri Phật kiến. Chúng ta tu học, tiến được ít, lùi thì nhiều, chính là mỗi niệm đều bị ô nhiễm.</p><p>Dạy bảo người khác, người khác chịu tiếp nhận, có tiến bộ thì tâm sinh hoan hỉ, đây là bị hoan hỉ làm cho ô nhiễm. Trái lại, người ta không chịu tiếp nhận, hoặc không thể làm đến được, thậm chí hành động tạo tác đều hoàn toàn trái ngược với những điều đã dạy thì liền sinh phiền não, vậy thì bị phiền não làm cho ô nhiễm rồi. Ô nhiễm thì sẽ thối chuyển. Nếu có thể làm đến được “bất thủ ư tướng, như như bất động” như trên “Kinh Kim Cang” đã nói, tâm không bị ô nhiễm thì liền không thể thoái chuyển.</p><p>Chúng ta đối với tất cả pháp thế xuất thế gian đều rơi vào phân biệt, chấp trước mà không biết buông xả. Đây chính là mê, chướng ngại trí tuệ đức năng vốn đủ của tự tánh, khiến cho trí tuệ đức năng không thể hiện tiền. Cho nên chư Phật Bồ Tát, Tổ sư Đại đức đều khuyên bảo chúng ta buông xả. Buông xả là phước, nhìn thấu là huệ. Phước huệ của Phật viên mãn (tròn đầy), cho nên gọi là “<em>Nhị Túc Tôn</em>”. Triệt để buông xả, huệ mới tròn đầy.</p><p>Phương Tây có một cuốn sách nói, con người từ lúc vừa mới sinh ra liền quan sát bố mẹ và mọi người xung quanh, trong vô hình trung (vô tình) liền hình thành thói quen thích khống chế người khác và khống chế hoàn cảnh, do đó mà sản sinh ra dục vọng cưỡng đoạt. Cái tham vọng này che mất linh tánh của chính mình, khiến cho bản thân ta trong một đời, cuộc sống vô cùng thống khổ, tạo tác tội nghiệp vô lượng vô biên. Tác giả của cuốn sách chưa học Phật, cũng chưa đọc qua Phật kinh, nhưng mấy câu nói này nói được rất có đạo lý. Cuốn sách của Nam Mỹ lưu truyền lại từ mấy ngàn năm trước.&nbsp;</p>","extraContent":"<h3>語法(Ngữ pháp)</h3><p><br></p>","fileMp3":true,"hanViet":"Đệ tứ thập cửu khóa: Minh đối trị phiền não (tứ).\n'Hoa Nghiêm Kinh' nhất khai đoan triển hiện xuất, tận hư không biến pháp giới các loại đích tạp thần chúng, hữu thiện thần ác thần, hữu thập pháp giới đích bát bộ quỷ thần, hoàn hữu chư thiên thiên vương đẳng, cộng nhị bách nhị thập bát cá bất đồng đích tộc quần.\nChân thị vô sở bất dung vô sở bất bao, thử tâm lượng đa ma đại.\nNgã môn dã yếu khôi phục giá dạng đích đại tâm lượng.\nNhược bất năng dung nhẫn, dữ nhân kết oán, tạo thành oan oan tương báo, nễ chướng ngại biệt nhân, biệt nhân tựu chướng ngại nễ nễ phá hoại biệt nhân, biệt nhân tựu phá hoại nhĩ, tạo thậm ma nhân tựu thụ thậm ma quả báo, quả báo thông tam thế phi thường khả phạ.\nSở dĩ, nễ bao dung biệt nhân, biệt nhân bao dung nễ nễ bang trợ biệt nhân, biệt nhân bang trợ nhĩ, thị vĩnh viễn bất biến đích chân lí.\ngiá thị Phật tại 'Hoa Nghiêm Kinh' thượng hiện thân thuyết pháp, triển kì cấp ngã môn khán, nhượng ngã môn khứ thể hội.\nBất nghiên giáo chi nhân tố thố sự, hoàn tình hữu khả nguyên ngã môn thiên thiên nghiên cứu Phật lí, đối giá ta đạo lí một cảo thanh sở, hoàn mê tại danh văn lợi dưỡng ngũ dục lục trần trung, giá liên tự kỉ đô vô pháp nguyện lượng tự kỉ.\nNgã môn năng tòng thử địa tỉnh ngộ quá lai, tựu thị chân chính giác ngộ liễu.\nThử thời độc 'Hoa Nghiêm Kinh' tài chân hữu thụ dụng, tư tưởng quan niệm tựu chuyển biến liễu giá nhất chuyển biến, tựu thị nhập Phật tri kiến.\nMinh liệu thập pháp giới y chánh trang nghiêm, bổn thị đồng căn sanh, tựu thị Phật tri Phật kiến.\nNgã môn tu học tiến đắc thiểu, thối đắc đa, tựu thị niệm niệm bị ô nhiễm.\ngiáo đạo biệt nhân, nhân gia khẳng tiếp thụ hữu tiến bộ, tâm sanh hoan hỉ, giá bị hoan hỉ ô nhiễm liễu phản chi, nhân gia nan dĩ tiếp thụ, hoặc giả bất năng tố đáo, thậm chí sở tác sở vi dữ sở giáo đích hoàn toàn tương vi (bối, tựu sanh phiền não, giá bị phiền não ô nhiễm liễu, ô nhiễm tựu hội thối chuyển.\nNhược năng tố đáo “Kim Cương Kinh” thượng đích bất thủ ư tương, như như bất động, tâm bất thụ ô nhiễm, tựu bất hội thối chuyển liễu.\nNgã môn đối ư thế xuất thế gian nhất thiết pháp đô lạc tại phân biệt chấp trước, nhi bất tri đạo phóng hạ, giá tựu thị mê, chướng ngại liễu tự tính bổn cụ đích trí tuệ đức năng, sử chi bất năng hiện tiền, sở dĩ chư Phật Bồ tát Tổ sư Đại đức vô bất khuyến ngã môn phóng hạ.\nPhóng hạ thị phúc khán phá thị tuệ.\nPhật đích phước huệ viên mãn, sở dĩ xưng vi Nhị Túc Tôn.\nTriệt để phóng hạ, tuệ tài viên mãn.\nTây phương hữu nhất bổn thư thuyết, nhân tòng sanh hạ lai, tựu quan sát phụ mẫu cập chu biên đích nhân, bất tri bất giác dưỡng thành hỉ hoan khống chế biệt nhân dữ khống chế hoàn cảnh đích tập quán, nhân nhi sản sanh liễu lược đoạt đích dục vọng.\ngiá cá dục vọng tương tự kỉ đích linh tính cái phúc trụ, sử tự kỉ nhất sinh trung, sinh hoạt phi thường thống khổ, tạo tác vô lượng vô biên đích tội nghiệp.\ngiá bổn thư đích tác giả một hữu học Phật, dã một độc quá Phật kinh, khả thị giá cơ cú thoại giảng đắc ngận hữu đạo lí.\ngiá thị nam mĩ châu cơ thiên niên tiền lưu hạ đích đoản thiên.","id":"C2B13","shortClipId":"","title":"Hướng dẫn phương pháp niệm Phật (Buổi 49 - 06/04/2023)","tuMois":[{"bacKinh":"jǐn xū kōng biàn fǎ jiè","chuHan":"盡虛空、遍法界","hanViet":"tận hư không biến pháp giới","nghiaViet":""},{"bacKinh":"zú qún","chuHan":"族群","hanViet":"tộc quần","nghiaViet":"dòng họ, nhóm nhiều dòng họ, nhóm dân tộc"},{"bacKinh":"zhǎn shì","chuHan":"展示","hanViet":"triển thị","nghiaViet":"mở ra; bày ra; phơi ra (một cách rõ ràng),"},{"bacKinh":"běn shì","chuHan":"本是","hanViet":"bổn thị","nghiaViet":"vốn là, vốn dĩ, xưa nay như vậy"},{"bacKinh":"xiāng wéi","chuHan":"相違","hanViet":"tương vi","nghiaViet":"trái ngược, xung đột"},{"bacKinh":"běn jù","chuHan":"本具","hanViet":"bổn cụ","nghiaViet":"vốn có, (thứ) vốn dĩ đã có"},{"bacKinh":"èr zú zūn","chuHan":"二足尊","hanViet":"nhị túc tôn","nghiaViet":"Nhị Túc Tôn"},{"bacKinh":"lüè duó","chuHan":"掠奪","hanViet":"lược đoạt","nghiaViet":"chiếm đoạt"},{"bacKinh":"líng xìng","chuHan":"靈性","hanViet":"linh tính","nghiaViet":"Linh tánh, linh tính"},{"bacKinh":"gài fù zhù","chuHan":"蓋覆住","hanViet":"cái phúc trụ","nghiaViet":"che lại, che đậy lại"},{"bacKinh":"zhōu biān dē rén","chuHan":"周邊的人","hanViet":"chu biên đích nhân","nghiaViet":"người xung quanh"}],"youTubeId":"H3LtQ0yb9IM"},"id":"C2B13"},"__N_SSG":true}