{"pageProps":{"baiHoc":{"bacKinh":"dì wǔ shí bā kè lùn cún xīn lì pǐn liù.\nxué fó zhī rén bù néng qì rù jìng jiè shì yī niàn qíng zhí méi xiāo róng.\nér yào xiǎng chéng jiù bù néng bù xiǎo dé zhè gè dào lǐ bù néng bù rèn zhēn qù xué xí wú zhēng wú qiú xué xí cí bēi rè chéng zhù rén.\nzài zhù rén de guò chéng zhōng jué dìng bù néng zhí zhuó míng wén lì yǎng wǔ yù liù chén yào yǒng yuǎn bǎo chí qīng jìng píng děng xīn zhè shì pú sà xíng pú sà xíng jiù shì jué wù zhī xíng.\ndì cáng jīng lún guàn zhōng qīng lián fǎ shī jiǎng wú xiāng wú míng jué sī jué yì zhè jiù shì jīn gāng jīng de yì lǐ yǔ jīng huá zhè shì shì shí zhēn xiàng.\nwǒ men ruò shì tǐ huì dào zhè jù huà dí zhēn shí yì sī xiǎng guān niàn yán yǔ xíng wèi jiù huì zhuǎn biàn zhuǎn fán chéng shèng.\ndǒng de yī fēn zhuǎn biàn yī fēn dǒng de èr fēn zhuǎn biàn èr fēn zhuǎn biàn de jiǎo dù dà xiǎo yǔ lǐ jiě de shēn dù chéng zhèng bǐ.\nzhè yě néng zuò wèi kǎo liáng zì jǐ xiū xué gōng fū de fāng fǎ guǒ zhēn yǒu jìn bù xīn dì huì rì yì qīng jìng zhì huì huì rì yì zēng zhǎng fán nǎo yě huì rì yì jiǎn qīng.\ndào fán nǎo qīng zhì huì zhǎng shí shì chū shì jiān yī qiè jīng lùn zhǎn xiàn zài miàn qián wú liàng wú biān de yì qù zì rán yǒng xiàn.\nsuǒ yǐ zhēn xiū xíng jiù shì zài xīn lǐ guān niàn shàng zuò yī gè dà zhuǎn biàn.\nwǒ men shì mí huò de zhòng shēng zhuǎn biàn wéi yī de yī kào jiù shì shèng jiào yī kào shèng jiào zhǐ dǎo de fāng xiàng yǔ mù biāo rèn zhēn zuò zhuǎn biàn zhuǎn shí chéng zhì zhuǎn fán nǎo chéng pú tí zhuǎn shēng sǐ chéng niè pán zhuǎn mí chéng wù chāo fán rù shèng wǒ men yào zuò zhè gè gōng zuò.\nduì yú yǒu yuán de zhòng shēng yě yào quán xīn quán lì qù bāng zhù tā zhuǎn biàn suī bāng zhù zhòng shēng dàn xīn dì yī jiù bǎo chí qīng jìng jué bù zhuó xiāng zhuó xiāng jiù huì shēng fán nǎo xīn jiù bèi wū rǎn le.\nfó pú sà jiào dǎo yī qiè zhòng shēng néng bǎo chí qīng jìng xīn bù bèi wū rǎn zhòng shēng néng zhuǎn biàn sī xiǎng guān niàn zàn tàn huān xǐ bù néng zhuǎn biàn xīn dǐ yī rán qīng jìng bù là hén jī zhè zhèng shì bō rě jīng suǒ jiǎng de sān lún tǐ kōng suǒ yǐ fó pú sà yǒng yuǎn zì zài yǒng bù tuì zhuǎn dào lǐ zài cǐ.\nwǒ men yào bù duàn de tuò kāi xīn liàng fó tuó jiào wǒ men xīn bāo tài xū liàng zhōu shā jiè yào rèn zhēn nǔ lì qù shí xiàn.\nxīn liàng yuán mǎn de tuò kāi jí shǐ zuò wēi xiǎo de shàn shì suí zhe xīn liàng yě biàn xū kōng fǎ jiè zhè jiù shì zhǒng dà fú xíng dà shàn jìng suí xīn zhuǎn de dào lǐ.\nsì yuàn zhōng shī shí dōu niàn qī lì biàn shí fāng ruò nǐ de xīn liàng zhōu biàn shí fāng fǎ jiè bù shī yī lì mǐ jiù néng biàn shí fāng fǎ jiè yī qiè zhòng shēng dōu néng dé shòu yòng ruò xīn liàng hěn xiǎo niàn zhòu yě méi yòng chù jìng bù suí zhòu zhuǎn.\nzhòu shì zēng shàng yuán xīn shì qīn yīn yuán méi yǒu qīn yīn yuán zēng shàng yuán yòng bù shàng lì.\nguǒ rán xīn bāo tài xū liàng zhōu shā jiè zhòu de zēng shàng yuán jiù qǐ hěn dà de zuò yòng.\nsuǒ yǐ gēn běn zài yú xīn dì xīn dì yào shàn liáng xīn dì yào zhēn chéng.\nxīn chéng xíng wèi zì rán duān zhèng zhēn zhèng de gōng fū zài cǐ.","chinesse":"第五十八課：論存心立品（六）。\n學佛之人不能契入境界，是一念情執沒消融。\n而要想成就，不能不曉得這個道理，不能不認真去學習無爭無求，學習慈悲，熱誠助人。\n在助人的過程中，決定不能執著名聞利養、五欲六塵，要永遠保持清淨平等心，這是菩薩行；菩薩行就是覺悟之行。\n「地藏經綸貫」中，青蓮法師講：「無相無名，絕思絕議」，這就是「金剛經」的義理與精華，這是事實真相。\n我們若是體會到這句話的真實義，思想觀念、言語行為就會轉變，轉凡成聖。\n懂得一分，轉變一分；懂得二分，轉變二分，轉變的角度大小，與理解的深度成正比。\n這也能做為考量自己修學功夫的方法，果真有進步，心地會日益清淨，智慧會日益增長，煩惱也會日益減輕。\n到煩惱輕、智慧長時，世出世間一切經論展現在面前，無量無邊的義趣自然湧現。\n所以，真修行就是在心理觀念上做一個大轉變。\n我們是迷惑的眾生，轉變唯一的依靠就是聖教，依靠聖教指導的方向與目標，認真做轉變，轉識成智，轉煩惱成菩提，轉生死成涅槃，轉迷成悟，超凡入聖，我們要做這個工作。\n對於有緣的眾生，也要全心全力去幫助他轉變；雖幫助眾生，但心地依舊保持清淨，絕不著相；著相就會生煩惱，心就被污染了。\n佛菩薩教導一切眾生，能保持清淨心，不被污染，眾生能轉變思想觀念，讚歎歡喜；不能轉變，心底依然清淨，不落痕跡，這正是「般若經」所講的「三輪體空」，所以佛菩薩永遠自在，永不退轉，道理在此。\n我們要不斷的拓開心量，佛陀教我們「心包太虛，量周沙界」，要認真努力去實現。\n心量圓滿的拓開，即使做微小的善事，隨著心量也遍虛空法界，這就是種大福、行大善，境隨心轉的道理。\n寺院中，施食都念「七粒遍十方」，若你的心量周遍十方法界，布施一粒米，就能遍十方法界，一切眾生都能得受用；若心量很小，念咒也沒用處，境不隨咒轉。\n咒是增上緣，心是親因緣，沒有親因緣，增上緣用不上力。\n果然「心包太虛、量周沙界」，咒的增上緣就起很大的作用。\n所以，根本在於心地，心地要善良，心地要真誠。\n「心誠」，行為自然端正，真正的功夫在此。","chuong":"B - Chương 1","content":"<h2>Chương 2 bài 22: Luận Tồn Tâm Lập Phẩm</h2><h2>(Phần sáu; trang 57, 58, 59)</h2><p>Người học Phật không thể khế nhập cảnh giới là do một niệm tình chấp vẫn chưa dứt. Nếu muốn thành tựu, không thể không biết được đạo lý này, không thể không chăm chỉ học tập vô tranh vô cầu, học tập từ bi, nhiệt thành giúp người. Trong quá trình giúp người, nhất định không được chấp trước danh văn lợi dưỡng, ngũ lục lục trần, phải vĩnh viễn giữ gìn tâm thanh tịnh bình đẳng, đây là Bồ Tát hạnh. Bồ Tát hạnh chính là hạnh giác ngộ.</p><p>Trong “Kinh Địa Tạng Luận Quán”, pháp sư Thanh Liên giảng: “Vô tướng vô danh, tuyệt tư tuyệt nghị”. Đây chính là nghĩa lý và tinh hoa của “Kinh Kim Cang”, đây là chân tướng sự thật. Nếu chúng ta thể hội được nghĩa chân thật của câu nói này, tư tưởng quan niệm, ngôn ngữ hành vi liền có thể thay đổi, chuyển phàm thành Thánh. Hiểu được một phần, chuyển biến một phần; Hiểu được hai phần, chuyển biến hai phần, mức độ giác ngộ chuyển biến bao nhiêu tỷ lệ thuận với mức độ lý giải (hiểu biết). Đây cũng chính là phương pháp khảo nghiệm công phu tu học của chính mình. Nếu như chân thật có tiến bộ, tâm địa có thể ngày càng thanh tịnh, trí huệ có thể ngày càng tăng trưởng, phiền não cũng có thể ngày càng giảm nhẹ. Đến khi phiền não giảm nhẹ, trí tuệ tăng trưởng, tất cả kinh luận thế xuất thế gian hiển bày ở trước mặt, vô lượng vô biên nghĩa thú tự nhiên hiển bày. Cho nên chân thật tu hành chính là ở trong tâm lý quan niệm có một sự chuyển biến lớn.&nbsp;</p><p>Chúng ta là chúng sinh mê hoặc, dựa vào duy nhất để thay đổi chính là giáo dục của Thánh hiền (Thánh giáo), nương vào phương hướng và mục tiêu chỉ dạy của Thánh Hiền, nỗ lực chuyển biến, chuyển thức thành trí, chuyển phiền não thành bồ đề, chuyển sinh tử thành Niết Bàn, chuyển mê thành ngộ, siêu phàm nhập Thánh. Chúng ta phải làm công việc này. Đối với chúng sinh có duyên, cũng phải toàn tâm toàn lực đi giúp họ thay đổi; Tuy giúp chúng sinh nhưng vẫn giữ tâm thanh tịnh, tuyệt đối không dính tướng. Dính tướng liền có thể sinh phiền não, tâm liền bị ô nhiễm rồi. Phật Bồ Tát dạy bảo tất cả chúng sinh, có thể giữ gìn được tâm thanh tịnh, không bị ô nhiễm. Chúng sinh có thể chuyển biến tư tưởng quan niệm thì tán thán hoan hỉ; Chúng sinh không thể chuyển biến thì tâm địa vẫn thanh tịnh, không lưu lại dấu vết. Đây chính là “tam luân thể không” mà “Kinh Bát Nhã” đã nói. Vì vậy Phật Bồ Tát vĩnh viễn tự tại, vĩnh viễn không thối chuyển. Đạo lý chính ngay chỗ này.</p><p>Chúng ta phải không ngừng mở rộng tâm lượng. Phật Đà dạy bảo chúng ta “tâm bao thái hư, lượng châu sa giới”, phải chăm chỉ nỗ lực mà thực hiện. Tâm lượng mở rộng viên mãn, cho dù làm một việc thiện rất nhỏ, tùy theo tâm lượng mà biến hư không pháp giới. Đây chính là trồng đại phước, hành đại thiện, đạo lý cảnh tùy tâm chuyển. Trong tự viện, khi thí thực đều đọc chú “bảy hạt biến mười phương”, nếu tâm lượng của bạn châu biến thập phương pháp giới, bố thí một hạt gạo liền có thể biến mười phương pháp giới, tất cả chúng sinh đều có thể thọ dụng; Nếu tâm lượng rất nhỏ, niệm chú cũng không ích gì, cảnh không thể tùy theo chú mà chuyển. Chú là tăng thượng duyên, tâm là thân nhân duyên. Không có thân nhân duyên thì tăng thượng duyên cũng không có lực. Nếu như “tâm bao thái hư, lượng châu sa giới”, tăng thượng duyên của chú liền khởi tác dụng rất lớn. Cho nên căn bản ở chỗ tâm địa, tâm địa phải thiện lương, tâm địa phải chân thành. “Tâm thành”, hành vi tự nhiên đoan chánh, công phu chân thật chính ngay chỗ này.</p>","extraContent":"<h2>語法(Ngữ pháp)</h2><p>Link live stream buổi học  <a href=\"https://fb.watch/kDdeYMgUcg/?mibextid=RUbZ1f\" rel=\"noopener noreferrer\" target=\"_blank\">https://fb.watch/kDdeYMgUcg/?mibextid=RUbZ1f</a></p>","fileMp3":true,"hanViet":"Đệ ngũ thập bát khóa: Luận tồn tâm lập phẩm (sáu).\nHọc Phật chi nhân bất năng khế nhập cảnh giới, thị nhất niệm tình chấp một tiêu dung.\nNhi yếu tưởng thành tựu, bất năng bất hiểu đắc giá cá đạo lí, bất năng bất nhận chân khứ học tập vô tranh vô cầu, học tập từ bi, nhiệt thành trợ nhân.\nTại trợ nhân đích quá trình trung, quyết định bất năng chấp trước danh văn lợi dưỡng ngũ dục lục trần, yếu vĩnh viễn bảo trì thanh tịnh bình đẳng tâm, giá thị Bồ tát hành Bồ tát hành tựu thị giác ngộ chi hành.\nĐịa Tạng kinh luân quán trung, Thanh Liên Pháp sư giảng: vô tướng vô danh, tuyệt tư tuyệt nghị, giá tựu thị “Kim Cương Kinh” đích nghĩa lí dữ tinh hoa, giá thị sự thực chân tướng.\nNgã môn nhược thị thể hội đáo giá cú thoại đích chân thật nghĩa, tư tưởng quan niệm ngôn ngữ hành vi tựu hội chuyển biến, chuyển phàm thành thánh.\nĐổng đắc nhất phân, chuyển biến nhất phân đổng đắc nhị phân, chuyển biến nhị phân, chuyển biến đích giác độ đại tiểu, dữ lí giải đích thâm độ thành chánh bỉ.\ngiá dã năng tố vi khảo lượng tự kỉ tu học công phu đích phương pháp, quả chân hữu tiến bộ, tâm địa hội nhật ích thanh tịnh, trí tuệ hội nhật ích tăng trưởng, phiền não dã hội nhật ích giảm khinh.\nĐáo phiền não khinh trí tuệ trường thời, thế xuất thế gian nhất thiết kinh luận triển hiện tại diện tiền, vô lượng vô biên đích nghĩa thú tự nhiên dũng hiện.\nSở dĩ, chân tu hành tựu thị tại tâm lí quan niệm thượng tố nhất cá đại chuyển biến.\nNgã môn thị mê hoặc đích chúng sinh, chuyển biến duy nhất đích y kháo tựu thị thánh giáo, y kháo thánh giáo chỉ đạo đích phương hướng dữ mục (tiêu, nhận chân tố chuyển biến, chuyển thức thành trí, chuyển phiền não thành bồ đề, chuyển sanh tử thành niết bàn, chuyển mê thành ngộ, siêu phàm nhập thánh, ngã môn yếu tố giá cá công tác.\nĐối ư hữu duyên đích chúng sinh, dã yếu toàn tâm toàn lực khứ bang trợ tha chuyển biến tuy bang trợ chúng sinh, đãn tâm địa y cựu bảo trì thanh tịnh, tuyệt bất trước tướng trước tướng tựu hội sanh phiền não, tâm tựu bị ô nhiễm liễu.\nPhật Bồ tát giáo đạo nhất thiết chúng sinh, năng bảo trì thanh tịnh tâm, bất bị ô nhiễm, chúng sinh năng chuyển biến tư tưởng quan niệm, tán thán hoan hỉ bất năng chuyển biến, tâm để y nhiên thanh tịnh, bất lạc ngân tích, giá chánh thị Bát Nhã kinh sở giảng đích tam luân thể không, sở dĩ Phật Bồ tát vĩnh viễn tự tại, vĩnh bất thối chuyển, đạo lí tại thử.\nNgã môn yếu bất đoạn đích thố khai tâm lượng, Phật Đà giáo ngã môn tâm bao thái hư, lượng châu sa giới, yếu nhận chân nỗ lực khứ thật hiện.\nTâm lượng viên mãn đích thố khai, tức sử tố vi tiểu đích thiện sự, tùy trước tâm lượng dã biến hư không pháp giới, giá tựu thị chủng đại phúc hành đại thiện, cảnh tùy tâm chuyển đích đạo lí.\nTự viện trung, thi thực đô niệm thất lạp biến thập phương, nhược nễ đích tâm lượng chu biến thập phương pháp giới, bố thí nhất lạp mễ, tựu năng biến thập phương pháp giới, nhất thiết chúng sinh đô năng đắc thụ dụng nhược tâm lượng ngận tiểu, niệm chú dã một dụng xứ, cảnh bất tùy chú chuyển.\nChú thị tăng thượng duyên, tâm thị thân nhân duyên, một hữu thân nhân duyên, tăng thượng duyên dụng bất thượng lực.\nQuả nhiên tâm bao thái hư lượng châu sa giới, chú đích tăng thượng duyên tựu khởi ngận đại đích tác dụng.\nSở dĩ, căn bản tại ư tâm địa, tâm địa yếu thiện lương, tâm địa yếu chân thành.\nTâm thành, hành vi tự nhiên đoan chánh, chân chính đích công phu tại thử.","id":"C2B22","shortClipId":"qkWihscDGmQ","title":"Hướng dẫn phương pháp niệm Phật (Buổi 58 - 16/06/2023)","tuMois":[{"bacKinh":"xiāo róng","chuHan":"消融","hanViet":"tiêu dung","nghiaViet":"tiêu tan"},{"bacKinh":"xiǎo dé","chuHan":"曉得","hanViet":"hiểu đắc","nghiaViet":"biết, hiểu"},{"bacKinh":"rè chéng zhù rén","chuHan":"熱誠助人","hanViet":"nhiệt thành trợ nhân","nghiaViet":"Tận tâm giúp đỡ người khác"},{"bacKinh":"jiǎo dù","chuHan":"角度","hanViet":"giác độ ","nghiaViet":"góc độ; quan điểm; khía cạnh; phía"},{"bacKinh":"kǎo liáng","chuHan":"考量","hanViet":"khảo lượng","nghiaViet":"suy tính; xem xét; tính toán"},{"bacKinh":"rì yì","chuHan":"日益","hanViet":"nhật ích","nghiaViet":"ngày càng; càng ngày càng"},{"bacKinh":"yǒng xiàn","chuHan":"湧現","hanViet":"dũng hiện","nghiaViet":"xuất hiện nhiều; tuôn ra; tràn ra"},{"bacKinh":"lì","chuHan":"粒","hanViet":"lạp","nghiaViet":"hạt"}],"youTubeId":"Oyd8JmsMoAY"},"id":"C2B22"},"__N_SSG":true}