{"pageProps":{"baiHoc":{"bacKinh":"dì liù shí kè lùn cún xīn lì pǐn bā.\nduàn è xiū shàn yào cóng xīn dì shàng zuò qǐ.\nfó pú sà de xīn shì chún shàn lì yì zhòng shēng de xīn jué dìng méi yǒu xiǎng dào lì yì zì jǐ.\nér fó pú sà de dà cí dà bēi yí dìng yuán mǎn hán shè zhēn chéng qīng jìng píng děng zhèng jué.\nzhè wǔ jù zhōng de rèn hé yī jù dōu hán shè qí tā sì jù yī jí yī qiè yī qiè jí yī.\nruò cí bēi xīn bù qīng jìng bù píng děng jiù shì fó fǎ jiǎng de sì zhǒng cí bēi de ài yuán cí bēi.\nzhè shì fán fū de cí bēi méi yǒu shě qì kòng zhì zhàn yǒu méi yǒu shě qì zhǒng zhǒng yāo qiú zhè bù shì dà cí dà bēi.\nwú yuán cí bēi dà cí dà bēi jiù shì wú yuán cí bēi.\nwú yuán jiù shì wú tiáo jiàn wú yǒu yāo qiú wú yǒu zhàn yǒu wú yǒu kòng zhì zhè shì zhū fó yǔ fǎ shēn dà shì de dà cí dà bēi yě shì jù zú zhēn chéng qīng jìng píng děng zhèng jué de cí bēi xīn.\nwǒ men yào shì yòng zhè zhǒng xīn lái Chǔ shì dài rén jiē wù zài Chǔ shì dài rén jiē wù lǐ jiù zhèng guǒ le xiàng huá yán jīng shuō de rù dà jiě tuō mén jiù chéng fó le.\nwǒ shì gè fán fū shì gè zhōng xià gēn xìng de rén jīn tiān néng yǒu zhè diǎn chéng jiù néng yǒu zhè diǎn xiǎo zhì huì shì sì shí duō nián tiān tiān dú jīng tiān tiān jiǎng jīng dé lái dē.\nyě yǒu yī xiē dà dé men yě shì jiǎng jīng dàn tā men chú le jiǎng jīng wài hái yào guǎn shì guǎn shì yào cāo xīn duì zì jǐ duō shǎo yǒu fáng ài.\nwǒ zhè yī shēng de yuán fēn shū shèng yī shēng zhōng bù guǎn rén bù guǎn shì bù guǎn qián suǒ yǐ shì sú jiān de shì wù duì wǒ méi yǒu zhàng ài cái néng yǒu zhè diǎn chéng jiù zhè yě shì wǒ xiàn shēn shuō fǎ wèi dà jiā zuò gè bǎng yàng.\nshén me rén néng guǎn shì.\nzhēn zhèng dé qīng jìng xīn de rén.\nsuǒ yǐ gǔ dài sì yuàn cóng lín lǐ de guǎn shì dōu shì zhū fó pú sà yīng huà zài lái dē.\nwǒ men bù shì shèng rén yīng huà wǒ men shì dào dào dì dì de fán fū.\ndào dào dì dì de fán fū ruò yě bàn shì jiù shì shě jǐ wèi rén yě zhí de jìng yǎng.\nsuī xī shēng zì jǐ de dìng huì lái fú wù dà zhòng dàn shì jiè yí dìng yào qīng jìng zhè cái shì xiū zhēn zhèng de fú bào.\njiè qīng jìng shì rú lǐ rú fǎ de zhào gù dà zhòng méi yǒu sī xīn yǐ zhēn chéng ài hù guān huái bāng zhù yī qiè dà zhòng hǎo hao xiū xué.","chinesse":"第六十課：論存心立品（八）。\n斷惡修善要從心地上做起。\n佛菩薩的心是純善利益眾生的心，決定沒有想到利益自己。 \n而佛菩薩的大慈大悲，一定圓滿含攝「真誠、清淨、平等、正覺」。\n這五句中的任何一句，都含攝其他四句，「一即一切，一切即一」。 \n若慈悲心不清淨、不平等，就是佛法講的四種慈悲的「愛緣慈悲」。\n這是凡夫的慈悲，沒有捨棄控制、佔有，沒有捨棄種種要求，這不是大慈大悲。 \n「無緣慈悲」，大慈大悲就是無緣慈悲。\n無緣就是無條件，無有要求、無有佔有、無有控制，這是諸佛與法身大士的大慈大悲，也是具足真誠、清淨、平等、正覺的慈悲心。\n我們要是用這種心來處事待人接物，在處事待人接物裡就證果了；像「華嚴經」說的「入大解脫門」，就成佛了。 \n我是個凡夫，是個中下根性的人，今天能有這點成就，能有這點小智慧，是四十多年天天讀經、天天講經得來的。\n也有一些大德們也是講經，但他們除了講經外，還要管事；管事要操心，對自己多少有妨礙。\n我這一生的緣分殊勝，一生中「不管人、不管事、不管錢」，所以世俗間的事務，對我沒有障礙，才能有這點成就，這也是我現身說法為大家做個榜樣。 \n什麼人能管事?\n真正得清淨心的人。\n所以古代寺院叢林裡的管事，都是諸佛菩薩應化再來的。\n我們不是聖人應化，我們是道道地地的凡夫。\n道道地地的凡夫若也辦事，就是捨己為人，也值得敬仰。\n雖犧牲自己的定慧來服務大眾，但是戒一定要清淨，這才是修真正的福報。\n戒清淨是如理如法的照顧大眾，沒有私心，以真誠、愛護、關懷，幫助一切大眾好好修學。","chuong":"B - Chương 1","content":"<h2>Chương 2 bài 24: Luận Tồn Tâm Lập Phẩm</h2><h2>(Phần tám; trang 62, 63 )</h2><p>Đoạn ác, tu thiện phải từ trong tâm mà làm. Tâm của Phật Bồ Tát là tâm thuần thiện lợi ích chúng sanh, nhất định không nghĩ đến lợi ích chính mình. Mà đại từ đại bi của Phật Bồ Tát nhất định viên mãn hàm nhiếp “chân thành, thanh tịnh, bình đẳng, chánh giác. Bất cứ câu nào trong năm câu này đều hàm nhiếp bốn câu còn lại, “một tức là tất cả, tất cả tức là một”</p><p>Nếu tâm từ bi mà không thanh tịnh, không bình đẳng thì chính là “ái duyên từ bi” của bốn loại từ bi mà Phật pháp đã nói. Đây là từ bi của phàm phu, chưa xả bỏ khống chế chiếm hữu, chưa xả bỏ mọi yêu cầu. Đây không phải là đại từ đại bi. “Vô duyên từ bi”, đại từ đại bi chính là vô duyên từ bi. Vô duyên chính là không có điều kiện, không có yêu cầu, không có chiếm hữu, không có khống chế. Đây đại từ đại bi của của chư Phật và pháp thân đại sĩ, cũng là đầy đủ tâm từ bi chân thành, thanh tịnh, bình đẳng, chánh giác. Nếu như chúng ta dùng loại tâm này để đối nhân xử thế tiếp vật thì trong đối nhân xử thế tiếp vật liền chứng quả rồi, như “vào cửa đại giải thoát” mà trên “Kinh Hoa Nghiêm” đã nói, chính là thành Phật rồi.</p><p>Tôi là một phàm phu, là người căn tánh trung hạ, ngày nay có được một chút thành tựu, có được một chút trí tuệ là nhờ hơn 40 năm ngày ngày đọc kinh, ngày ngày giảng kinh nói pháp mà có được. Cũng có một số vị đại đức cũng giảng kinh, nhưng ngoài việc giảng kinh ra họ còn phải quản lý công việc. Quản việc thì phải bận tâm, đối với chính mình có không ít chướng ngại. Duyên phận của tôi ở đời này thù thắng, trong cả đời “không quản người, không quản việc, không quản tiền”, vì vậy những việc ở trong thế gian tôi không gặp chướng ngại gì, nên mới có thể có chút thành tựu như vậy. Đây cũng là tôi hiện thân nói pháp, vì mọi người mà làm ra một tấm gương.</p><p>Người như thế nào có thể quản việc? Người có tâm thanh tịnh chân thật. Cho nên những người quản sự ở trong tự viện thời xưa đều là chư Phật Bồ Tát ứng hóa mà đến. Chúng ta không phải là Thánh nhân ứng hóa đến. Chúng ta đích thực là phàm phu. Một phàm phu đích thực, nếu cũng có thể làm việc xả mình vì người, thì cũng đáng được trân trọng. Tuy hi sinh định tuệ của chính mình để phục vụ mọi người, nhưng giới nhất định phải thanh tịnh, đây mới là tu phước báo chân thật. Giới thanh tịnh là chăm sóc mọi người như lý như pháp, không có tâm tư riêng, dùng tâm chân thành, yêu thương, mà quan tâm, giúp đỡ tất cả mọi người nỗ lực tu học.</p><p><br></p>","extraContent":"<h2>語法(Ngữ pháp)</h2><p>Link live stream buổi học https://www.facebook.com/HocDichChuHan/videos/633703008732951</p>","fileMp3":true,"hanViet":"Đệ lục thập khóa: Luận tồn tâm lập phẩm (bát).\nĐoạn ác tu thiện yếu tòng tâm địa thượng tố khởi.\nPhật Bồ tát đích tâm thị thuần thiện lợi ích chúng sinh đích tâm, quyết định một hữu tưởng đáo lợi ích tự kỉ.\nNhi Phật Bồ tát đích đại từ đại bi, nhất định viên mãn hàm nhiếp chân thành thanh tịnh bình đẳng chánh giác.\ngiá ngũ cú trung đích nhiệm hà nhất cú, đô hàm nhiếp kì tha tứ cú, nhất tức nhất thiết, nhất thiết tức nhất.\nNhược từ bi tâm bất thanh tịnh bất bình đẳng, tựu thị Phật pháp giảng đích tứ chủng từ bi đích ái duyên từ bi.\ngiá thị phàm phu đích từ bi, một hữu xá khí khống chế chiếm hữu, một hữu xá khí chủng chủng yêu cầu, giá bất thị đại từ đại bi.\nVô duyên từ bi, đại từ đại bi tựu thị vô duyên từ bi.\nVô duyên tựu thị vô điều kiện, vô hữu yêu cầu vô hữu chiếm hữu vô hữu khống chế, giá thị chư Phật dữ pháp thân Đại sĩ đích đại từ đại bi, dã thị cụ túc chân thành thanh tịnh bình đẳng chánh giác đích từ bi tâm.\nNgã môn yếu thị dụng giá chủng tâm lai xử sự đãi nhân tiếp vật, tại xử sự đãi nhân tiếp vật lí tựu chứng quả liễu tượng 'Hoa Nghiêm Kinh' thuyết đích nhập đại giải thoát môn, tựu thành Phật liễu.\nNgã thị cá phàm phu, thị cá trung hạ căn tính đích nhân, kim thiên năng hữu giá điểm thành tựu, năng hữu giá điểm tiểu trí tuệ, thị tứ thập đa niên thiên thiên độc kinh thiên thiên giảng kinh đắc lai đích.\nDã hữu nhất ta Đại đức môn dã thị giảng kinh, đãn tha môn trừ liễu giảng kinh ngoại, hoàn yếu quản sự quản sự yếu thao tâm, đối tự kỉ đa thiểu hữu phương ngại.\nNgã giá nhất sinh đích duyên phân thù thắng, nhất sinh trung bất quản nhân bất quản sự bất quản tiền, sở dĩ thế tục gian đích sự vụ, đối ngã một hữu chướng ngại, tài năng hữu giá điểm thành tựu, giá dã thị ngã hiện thân thuyết pháp vi đại gia tố cá bảng dạng.\nThập ma nhân năng quản sự.\nChân chính đắc thanh tịnh tâm đích nhân.\nSở dĩ cổ đại tự viện tùng lâm lí đích quản sự, đô thị chư Phật Bồ tát ứng hóa tái lai đích.\nNgã môn bất thị thánh nhân ứng hóa, ngã môn thị đạo đạo địa địa đích phàm phu.\nĐạo đạo địa địa đích phàm phu nhược dã bạn sự, tựu thị xá kỷ vi nhân, dã trị đắc kính ngưỡng.\nTuy hi sinh tự kỉ đích định tuệ lai phục vụ đại chúng, đãn thị giới nhất định yếu thanh tịnh, giá tài thị tu chân chính đích phúc báo.\nGiới thanh tịnh thị như lí như pháp đích chiếu cố đại chúng, một hữu tư tâm, dĩ chân thành ái hộ quan hoài, bang trợ nhất thiết đại chúng hảo hảo tu học.","id":"C2B24","shortClipId":"","title":"Hướng dẫn phương pháp niệm Phật (Buổi 60 - 14/07/2023)","tuMois":[{"bacKinh":"cāo xīn","chuHan":"操心","hanViet":"thao tâm","nghiaViet":"bận tâm; nhọc lòng; lo nghĩ; lao tâm khổ trí"},{"bacKinh":"fáng ài","chuHan":"妨礙","hanViet":"phương ngại","nghiaViet":"gây trở ngại; vướng; ảnh hưởng, làm phiền"},{"bacKinh":"dào dì","chuHan":"道地","hanViet":"đạo địa","nghiaViet":"chính gốc; chính hiệu; thật"},{"bacKinh":"jìng yǎng","chuHan":"敬仰","hanViet":"kính ngưỡng","nghiaViet":"kính trọng; ngưỡng mộ; tôn sùng; sùng kính"},{"bacKinh":"xī shēng","chuHan":"犧牲","hanViet":"hi sinh","nghiaViet":"hi sinh"},{"bacKinh":"guān huái","chuHan":"關懷","hanViet":"quan hoài","nghiaViet":"quan tâm; săn sóc; lo lắng"}],"youTubeId":"uPhlRqjzyBU"},"id":"C2B24"},"__N_SSG":true}