{"pageProps":{"baiHoc":{"bacKinh":"dì liù shí sān kè píng xiū chí gè fǎ sān.\ntǎng ruò xìn zhòng méi yǒu yí dìng xiū xíng de fāng fǎ yǔ mù biāo wǒ men kě yǐ quàn tā niàn fó.\nruò yǐ jīng yǒu xiū xué de fǎ mén jiù bù yào qù zhuǎn biàn tā zhuǎn biàn tā zhǐ néng zài sī xià zài dào chǎng lǐ jiù shì pò huài rén jiā xiū xué zhè shì hěn dà de zuì guò.\nsuǒ yǐ xué jiǎng jīng de fǎ shī yí dìng yào dǒng de lǐ jié.\nwǒ men dào yī sī lán jiào de dào chǎng yí dìng yào zàn tàn tā men de shàng dì ā lā bù néng zàn tàn ā mí tuó fó.\nrú tóng dào rén jiā jiā lǐ yào dǒng de zūn zhòng zhǔ rén zhè shì zuò kè zhī dào yě shì zuò rén de jī běn tiáo jiàn.\nyí dìng yào dǒng de zūn zhòng bié rén ài hù bié rén bāng zhù bié rén jué dìng bù néng pò huài yīn wèi chéng jiù bié rén jiù shì chéng jiù zì jǐ.\nwǒ men yào xiǎng dé dào shēng huó de gǎi shàn xiū xué gōng fū dé lì wéi yī de bàn fǎ jiù shì duō tīng jīng.\nshì jiā mù ní fó dāng nián zài shì jiǎng jīng sān bǎi yú huì shuō fǎ sì shí jiǔ nián shì jiā mù ní fó cóng lái méi yǒu dài lǐng dà zhòng niàn yī cì fó huò cān yī cì chán.\nyào xiǎo dé fó bù lǐng dǎo wǒ men xiū xíng shì yīn wèi xiū xíng róng yì jué wù nán.\nzhèng yīn wèi jué wù tài nán suǒ yǐ shì zūn kǔ kǒu pó xīn tiān tiān shuō fǎ tiān tiān quàn dǎo.\nzhòng shēng yú chī tiān tiān tīng fó shuō fǎ yī jiù má mù bù rén.\nsuī rán rú cǐ fó dà cí dà bēi hái shì tiān tiān jiǎng jīng zhòng shēng duò luò zài liù dào fó jiù shì xiàn zài liù dào yī jiù zhuī suí bù shě suǒ wèi shì fó shì mén zhōng bù shě yī rén.\nzhòng shēng zào zuì yè huǐ bàng fó pú sà wǔ rǔ fó pú sà shèn zhì yú xiàn hài fó pú sà fó pú sà bù zài yì yī jiù ài hù zhòng shēng wèi zhòng shēng jiǎng jīng shuō fǎ.\nzhè jiù shì fó pú sà de dà cí dà bēi wú liàng jié lái shēng shēng shì shì bù shě zhòng shēng zhè bù shì yì bān rén néng zuò dào de cóng cǐ dì wǒ men lǐ jiě dào fó de ēn dé.\nmiǎn xíng rén nǔ lì yī.\nfó fǎ zhī shū shèng wēi miào shì shì chū shì jiān yī qiè fǎ wú fǎ xiāng bǐ dē.\nwǒ men zhè yī shēng yǒu xìng de rén shēn wén fó fǎ duì yú shén shēn de yì lǐ yì qù shāo wēi míng bái zhēn zhèng shì xī yǒu nán féng suǒ yǐ yí dìng yào rèn zhēn nǔ lì lái xiū xué.\nxiū xué jiù shì shí jiàn zuò chū yàng zi gěi yī qiè zhòng shēng kàn zhè shì zhēn zhèng bāng zhù yī qiè zhòng shēng jué wù.\nyàng zi shì zhāo pái zhāo pái hǎo lìng rén kàn le shēng huān xǐ xīn.\nfó de xiāng hǎo wú rén néng bǐ suǒ yǐ fó shuō fǎ zhòng shēng kěn xiāng xìn.\nzhǐ yào yī fó de jiào huì xiū xué dōu néng dé rú fó yī yàng de zì zài yuán mǎn zhè jiù shì xiàn shēn shuō fǎ.","chinesse":"第六十三課：評修持各法（三）。\n倘若信眾沒有一定修行的方法與目標，我們可以勸他念佛。\n若已經有修學的法門，就不要去轉變他，轉變他只能在私下，在道場裡就是破壞人家修學，這是很大的罪過。\n所以，學講經的法師，一定要懂得禮節。\n我們到伊斯蘭教的道場，一定要讚歎他們的上帝「阿拉」，不能讚歎阿彌陀佛。\n如同到人家家裡，要懂得尊重主人，這是作客之道，也是做人的基本條件。\n一定要懂得尊重別人、愛護別人、幫助別人，決定不能破壞，因為成就別人就是成就自己。\n我們要想得到生活的改善，修學功夫得力，唯一的辦法就是「多聽經」。\n釋迦牟尼佛當年在世，講經三百餘會，說法四十九年，釋迦牟尼佛從來沒有帶領大眾念一次佛，或參一次禪。\n要曉得，佛不領導我們修行，是因為修行容易，覺悟難。\n正因為覺悟太難，所以世尊苦口婆心天天說法，天天勸導。\n眾生愚痴，天天聽佛說法，依舊麻木不仁。\n雖然如此，佛大慈大悲，還是天天講經；眾生墮落在六道，佛就示現在六道，依舊追隨不捨，所謂是「佛氏門中，不捨一人」。\n眾生造罪業，毀謗佛菩薩，侮辱佛菩薩，甚至於陷害佛菩薩，佛菩薩不在意，依舊愛護眾生，為眾生講經說法。\n這就是佛菩薩的「大慈大悲」，無量劫來生生世世不捨眾生，這不是一般人能做到的，從此地我們理解到佛的恩德。\n勉行人努力（一）。\n佛法之殊勝、微妙，是世出世間一切法無法相比的。\n我們這一生有幸得人身，聞佛法，對於甚深的義理、義趣稍微明白，真正是希有難逢，所以一定要認真努力來修學。\n修學就是實踐，做出樣子給一切眾生看，這是真正幫助一切眾生覺悟。\n樣子是招牌，招牌好，令人看了生歡喜心。\n佛的相好無人能比，所以佛說法眾生肯相信。\n只要依佛的教誨修學，都能得如佛一樣的自在、圓滿，這就是現身說法。","chuong":"B - Chương 1","content":"<h2>Chương 2 bài 27: Bình Tu Trì Các Pháp</h2><h2>(Phần ba; trang 69, 70) ; Miễn Hành Nhân Nỗ Lực (phần một; trang 70, 71)</h2><p><strong>Bài 63: Bình tu trì các pháp (<em>Phần 3</em>)</strong></p><p>Nếu tín chúng chưa có phương pháp và mục tiêu tu hành nhất định thì chúng ta có thể khuyên họ niệm Phật. Nếu họ đã có pháp môn tu học thì chúng ta không nên đi thay đổi họ, thay đổi họ chỉ có thể ở lúc riêng tư, nếu ở đạo tràng chính là phá hoại sự tu học của người ta. Đây là tội lỗi rất lớn. </p><p>Cho nên pháp sư học giảng kinh nhất định phải hiểu được lễ tiết. Chúng ta đến đạo tràng của Hồi Giáo, nhất định phải tán thán Thượng Đế A La của họ, không được tán thán Phật A Di Đà. Cũng giống như chúng ta đến nhà người ta, phải biết tôn trọng chủ nhà. Đây là đạo của người làm khách, cũng là điều kiện cơ bản của làm người.Nhất định phải biết tôn trọng người khác, yêu thương người khác, giúp đỡ người khác, nhất định không được phá hoại, bởi vì thành tựu người khác cũng là thành tựu chính mình.</p><p>Chúng ta muốn cải thiện cuộc sống, công phu tu học có lực, biện pháp duy nhất chính là “nghe kinh nhiều”. Thích Ca Mâu Ni Phật năm xưa ở đời đã giảng kinh hơn 300 hội, nói pháp 49 năm. Thích Ca Mâu Ni Phật từ trước đến giờ chưa từng dẫn đại chúng niệm Phật một lần hoặc tham Thiền một lần. Phải nên biết, Phật không dẫn dắt chúng ta tu hành là bởi vì tu hành dễ nhưng giác ngộ khó. Chính bởi vì giác ngộ quá khó, cho nên Thế Tôn hết lòng hết dạ ngày ngày nói pháp, ngày ngày khuyên bảo.</p><p>Chúng sinh ngu si, ngày ngày nghe Phật nói pháp vẫn cứ trơ trơ như người gỗ. Tuy là như vậy, Phật đại từ đại bi, vẫn là ngày ngày giảng kinh; Chúng sinh đọa lạc ở nơi sáu cõi, Phật liền thị hiện ở nơi sáu cõi, vẫn cứ theo đuổi không bỏ, cho nên có câu “<em>Phật thị môn trung, bất xả nhất nhân</em>” (<em>trong nhà Phật không xả bỏ một ai</em>).</p><p>Chúng sinh tạo tội nghiệp, hủy báng Phật Bồ Tát, nhục mạ Phật Bồ Tát, thậm chí hãm hại Phật Bồ Tát, Phật Bồ Tát không để ở trong lòng, vẫn cứ yêu thương chúng sinh, vì chúng sinh giảng kinh nói pháp.</p><p>Đây chính là “<em>đại từ đại bi</em>” của Phật Bồ Tát, vô lượng kiếp đến nay đời đời kiếp kiếp không xả bỏ chúng sinh. Đây không phải là việc mà người thông thường có thể làm được. Từ chỗ này chúng ta hiểu được ân đức của Phật.</p><p><strong>Khuyến khích người tu hành nỗ lực (Phần 1)</strong></p><p>Sự thù thắng, vi diệu của Phật pháp tất cả các pháp thế gian xuất thế gian đều không thể sánh bằng. Chúng ta đời này may mắn có được thân người, được nghe Phật pháp, đối với nghĩa lý, nghĩa thú thâm sâu hiểu được một chút, chân thật là hi hữu khó được, cho nên nhất định phải chăm chỉ nỗ lực mà tu hành</p><p>Tu học chính là thật làm, làm ra tấm gương cho tất cả chúng sinh xem, đây là chân thật giúp đỡ tất cả chúng sinh giác ngộ.</p><p>Dáng vẻ là biển hiệu, biểu hiện tốt khiến người xem thấy rồi sinh tâm hoan hỉ. Tướng hảo của Phật không người nào có thể sánh bằng, cho nên Phật nói pháp chúng sinh rất tin tưởng. Chỉ cần y theo giáo huấn của Phật mà tu học đều có thể được viên mãn, tự tại giống như Phật. Đây chính là hiện thân nói pháp.</p>","extraContent":"<h2>語法(Ngữ pháp)</h2>","fileMp3":true,"hanViet":"Đệ lục thập tam khóa: Bình tu trì các pháp (tam).\nThảng nhược tín chúng một hữu nhất định tu hành đích phương pháp dữ mục tiêu, ngã môn khả dĩ khuyến tha niệm Phật.\nNhược dĩ kinh hữu tu học đích pháp môn, tựu bất yếu khứ chuyển biến tha, chuyển biến tha chỉ năng tại tư hạ, tại đạo tràng lí tựu thị phá hoại nhân gia tu học, giá thị ngận đại đích tội quá.\nSở dĩ, học giảng kinh đích Pháp sư, nhất định yếu đổng đắc lễ tiết.\nNgã môn đáo Y Tư Lan giáo đích đạo tràng, nhất định yếu tán thán tha môn đích thượng đế A Lạp, bất năng tán thán A Di Đà Phật.\nNhư đồng đáo nhân gia gia lí, yếu đổng đắc tôn trọng chủ nhân, giá thị tác khách chi đạo, dã thị tố nhân đích cơ bản điều kiện.\nNhất định yếu đổng đắc tôn trọng biệt nhân ái hộ biệt nhân bang trợ biệt nhân, quyết định bất năng phá hoại, nhân vi thành tựu biệt nhân tựu thị thành tựu tự kỉ.\nNgã môn yếu tưởng đắc đáo sinh hoạt đích cải thiện, tu học công phu đắc lực, duy nhất đích biện pháp tựu thị đa thính kinh.\nThích Ca Mâu Ni Phật đương niên tại thế, giảng kinh tam bách dư hội, thuyết pháp tứ thập cửu niên, Thích Ca Mâu Ni Phật tòng lai một hữu đái lĩnh đại chúng niệm nhất thứ Phật, hoặc tham nhất thứ thiện.\nYếu hiểu đắc, Phật bất lĩnh đạo ngã môn tu hành, thị nhân vi tu hành dung dị, giác ngộ nan.\nChánh nhân vi giác ngộ thái nan, sở dĩ thế tôn khổ khẩu bà tâm thiên thiên thuyết pháp, thiên thiên khuyến đạo.\nChúng sinh ngu si, thiên thiên thính Phật thuyết pháp, y cựu ma mộc bất nhân.\nTuy nhiên như thử, Phật đại từ đại bi, hoàn thị thiên thiên giảng kinh chúng sinh đọa lạc tại lục đạo, Phật tựu thị hiện tại lục đạo, y cựu truy tùy bất xá, sở vị thị Phật thị môn trung, bất xá nhất nhân.\nChúng sinh tạo tội nghiệp, hủy báng Phật Bồ tát, vũ nhục Phật Bồ tát, thậm chí ư hãm hại Phật Bồ tát, Phật Bồ tát bất tại ý, y cựu ái hộ chúng sinh, vi chúng sinh giảng kinh thuyết pháp.\ngiá tựu thị Phật Bồ tát đích đại từ đại bi, vô lượng kiếp lai sinh sanh thế thế bất xá chúng sinh, giá bất thị nhất bàn nhân năng tố đáo đích, tòng thử địa ngã môn lí giải đáo Phật đích ân đức.\nMiễn hành nhân nỗ lực nhất.\nPhật pháp chi thù thắng vi diệu, thị thế xuất thế gian nhất thiết pháp vô pháp tương bỉ đích.\nNgã môn giá nhất sinh hữu hạnh đắc nhân thân, văn Phật pháp, đối ư thậm thâm đích nghĩa lí nghĩa thú sảo vi minh bạch, chân chính thị hi hữu nan phùng, sở dĩ nhất định yếu nhận chân nỗ lực lai tu học.\nTu học tựu thị thật tiễn, tố xuất dạng tử cấp nhất thiết chúng sinh khán, giá thị chân chính bang trợ nhất thiết chúng sinh giác ngộ.\nDạng tử thị chiêu bài, chiêu bài hảo, lệnh nhân khán liễu sanh hoan hỉ tâm.\nPhật đích tương hảo vô nhân năng bỉ, sở dĩ Phật thuyết pháp chúng sinh khẳng tương thân.\nChỉ yếu y Phật đích giáo hối tu học, đô năng đắc như Phật nhất dạng đích tự tại viên mãn, giá tựu thị hiện thân thuyết pháp.","id":"C2B27","shortClipId":"","title":"Hướng dẫn phương pháp niệm Phật (Buổi 63 - 18/08/2023)","tuMois":[{"bacKinh":"tǎng ruò","chuHan":"倘若","hanViet":"thảng nhược","nghiaViet":"nếu; nếu như; giả sử"},{"bacKinh":"sī xià","chuHan":"私下","hanViet":"tư hạ","nghiaViet":"(nơi) riêng tư"},{"bacKinh":"shàng dì ā lā","chuHan":"上帝「阿拉」","hanViet":"thượng đế a lạp","nghiaViet":"Thánh A La"},{"bacKinh":"má mù bù rén","chuHan":"麻木不仁","hanViet":"ma mộc bất nhân","nghiaViet":"không có cảm giác gì"},{"bacKinh":"wǔ rǔ","chuHan":"侮辱","hanViet":"vũ nhục","nghiaViet":"làm nhục; sỉ nhục (người khác)"},{"bacKinh":"xiàn hài","chuHan":"陷害","hanViet":"hãm hại","nghiaViet":"hãm hại"},{"bacKinh":"shén shēn","chuHan":"甚深","hanViet":"thậm thâm","nghiaViet":"sâu sắc, thâm sâu, thậm thâm"}],"youTubeId":"tPZblAPyHac"},"id":"C2B27"},"__N_SSG":true}