{"pageProps":{"baiHoc":{"bacKinh":"dì wǔ shí jiǔ kè lùn cún xīn lì pǐn qī.\nwǒ men niàn niàn wèi yī qiè zhòng shēng xiǎng zhòng shēng shì zhòng yuán hé hé ér shēng bāo kuò dòng wù zhí wù kuàng wù.\npì rú zhuō zi bù gān jìng bǎ tā cā gān jìng yǐ zi méi bǎi hǎo bǎ tā bǎi zhèng zhè dōu shì wèi tā xiǎng.\nzhè zhǒng zuò fǎ jiù shì pǔ xián shí yuàn de lǐ jìng zhū fó jìng rén jìng shì jìng wù.\nfó shì shì jué wù zhòng shēng de shì yè bāng zhù yī qiè zhòng shēng pò mí kāi wù lí kǔ dé lè.\nwǒ men suǒ zuò de zhèng shì bāng zhù yī qiè zhòng shēng tà kāi xīn liàng ài zì jǐ gèng ài bié rén ài zì jǐ de jiā tíng gèng ài hù shè huì xiāo chú yī qiè yì jǐ de wù huì máo dùn chōng tū yǐ dá dào hé píng gòng cún de mù biāo.\nwǒ men tuī dòng zhè zhuāng shì yí dìng yào jī yú zhēn chéng xīn qīng jìng xīn píng děng xīn zhèng jué xīn cí bēi xīn zhè cái shì fó shì cái shì pú sà shì yè.\njīng shàng jiǎng xī fāng jí lè shì jiè de rén jí shǐ xià xià pǐn wǎng shēng tiān yǎn dòng shì tiān ěr chè tīng tā xīn biàn zhī liù gēn de néng lì jǐ hū yǔ ā mí tuó fó chà bù duō.\nsuǒ yǐ wǒ men qǐ xīn dòng niàn yán yǔ zào zuò zhū fó pú sà kàn de qīng qīng chǔ chǔ míng míng bái bái.\nwǒ men xī qiú wǎng shēng qǐ xīn dòng niàn yán yǔ zào zuò yí dìng yào yǔ wǎng shēng de lǐ lùn fāng fǎ xiāng yīng zhè yī diǎn fēi cháng zhòng yào.\nxī fāng jí lè shì jiè shì zhū shàng shàn rén jù huì yī chù suǒ yǐ wǒ men niàn fó hái yào xiū shàng shàn.\nxīn bù shàn yǔ bù shàn yán bù shàn yì tiān niàn shí wàn shēng fó hào yě bù néng wǎng shēng.\nrú hán shān shí dé liǎng wèi zūn zhě jiǎng de hǎn pò hóu lóng yě wǎng rán.\nzhè liǎng wèi shì wén shū pú sà pǔ xián pú sà de huà shēn.\nchán zōng liù zǔ huì néng dà shī shuō ruò zhēn xiū dào rén bù jiàn shì jiān guò.\nzhǐ zhī dào xiū zì jǐ zì jǐ nǔ lì duàn è xiū shàn.\nwú liàng shòu jīng jiǎng xiū shàn sān gè gāng lǐng shàn hù kǒu yè bù jī tā guò shàn hù shēn yè bù shī lǜ yí shàn hù yì yè qīng jìng wú rǎn.\nwǒ men yào shí shí kè kè jì zhù yào zuò dào cái xíng.\nfó jiā yī dà zàng jiào jīng diǎn shì zūn sì shí jiǔ nián suǒ shuō jiù shì zhè sān jù huà.\nwǒ men bì xū què shí zuò dào cái néng jiù zì jǐ jiù zhòng shēng.\nzhū fó pú sà cí bēi yǒu zhēn chéng de ài xīn wǒ men bù dǒng de qīn jìn hái jiāng tā shě qì qù jié jiāo shì jiān è yǒu zhè shì dà cuò tè cuò.\nè yǒu jiù shì zào zuò wǔ nì shí è bù jiē shòu shèng jiào bù yī jiào fèng xíng.\nzhè duì wǒ men shēng huó xiū xué shì yī dà sǔn shī bì dìng yào rèn shí qīng chǔ.","chinesse":"第五十九課：論存心立品（七）。\n我們念念為一切眾生想，眾生是眾緣和合而生，包括動物、植物、礦物。\n譬如桌子不乾淨，把它擦乾淨；椅子沒擺好，把它擺正，這都是為它想。\n這種作法，就是普賢十願的「禮敬諸佛」，敬人、敬事、敬物。\n佛事是覺悟眾生的事業，幫助一切眾生破迷開悟、離苦得樂。\n我們所做的正是幫助一切眾生拓開心量，愛自己，更愛別人；愛自己的家庭，更愛護社會，消除一切異己的誤會、矛盾、衝突，以達到和平共存的目標。\n我們推動這樁事，一定要基於「真誠心、清淨心、平等心、正覺心、慈悲心」，這才是佛事，才是菩薩事業。\n經上講，西方極樂世界的人，即使下下品往生，天眼洞視，天耳徹聽，他心遍知，六根的能力幾乎與阿彌陀佛差不多。\n所以，我們起心動念、言語造作，諸佛菩薩看得清清楚楚、明明白白。\n我們希求往生，起心動念、言語造作，一定要與往生的理論、方法相應，這一點非常重要。\n西方極樂世界是「諸上善人，俱會一處」，所以我們念佛還要修上善。\n心不善、語不善、言不善，一天念十萬聲佛號，也不能往生。\n如寒山、拾得兩位尊者講的，「喊破喉嚨也枉然」。\n這兩位是文殊菩薩、普賢菩薩的化身。 \n禪宗六祖惠能大師說：「若真修道人，不見世間過」。\n只知道修自己，自己努力斷惡修善。\n「無量壽經」講修善三個綱領：「善護口業，不譏他過；善護身業，不失律儀；善護意業，清淨無染」。\n我們要時時刻刻記住，要做到才行。\n佛家一大藏教經典，世尊四十九年所說，就是這三句話。\n我們必須確實做到，才能救自己，救眾生。\n諸佛菩薩慈悲，有真誠的愛心，我們不懂得親近，還將他捨棄，去結交世間惡友，這是大錯特錯。\n惡友就是造作五逆十惡，不接受聖教，不依教奉行。\n這對我們生活修學是一大損失，必定要認識清楚。","chuong":"B - Chương 1","content":"<h2>Chương 2 bài 23: Luận Tồn Tâm Lập Phẩm</h2><h2>(Phần bảy; trang 59,60,61)</h2><p>Chúng ta mỗi niệm vì tất cả chúng sinh mà nghĩ. Chúng sinh là chúng duyên hòa hợp mà sinh ra, bao gồm động vật, thực vật, khoáng vật.&nbsp;Thí dụ cái bàn không sạch sẽ thì ta lau cho sạch sẽ; Cái ghế không được bày ngay ngắn thì ta sắp xếp lại cho ngay ngắn. Đây đều là vì chúng sinh mà nghĩ.&nbsp;</p><p>Cách làm này chính là “lễ kính chư Phật” của mười nguyện Phổ Hiền, kính người, kính việc, kính vật. Phật sự là công cuộc giác ngộ chúng sanh, giúp đỡ tất cả chúng sinh phá mê khai ngộ, lìa khổ được vui.</p><p>Những việc chúng ta làm chính là giúp đỡ tất cả chúng sinh mở rộng tâm lượng, yêu thương chính mình, càng yêu thương người khác hơn; yêu gia đình của mình, càng trân quý xã hội, tiêu trừ tất cả hiểu lầm, mâu thuẫn, xung đột với mình để đạt đến mục tiêu chung sống hòa bình. Chúng ta thúc đẩy những sự việc này, nhất định phải dựa trên “tâm chân thành, tâm thanh tịnh, tâm bình đẳng, tâm chánh giác, tâm từ bi”. Đây mới là Phật sự, mới là sự nghiệp của Bồ Tát.</p><p>Trên kinh nói, người của Thế giới Tây Phương Cực Lạc cho dù hạ phẩm hạ sanh “thiên nhãn đồng thị, thiên nhĩ triệt thính, tha tâm thông rộng khắp” năng lực của sáu căn gần như giống với Phật A Di Đà. Cho nên chúng ta khởi tâm động niệm, lời nói việc làm, chư Phật Bồ Tát đều thấy rõ ràng tường tận, thông suốt thấu đáo. Chúng ta mong cầu vãng sanh, khởi tâm động niệm, lời nói việc làm nhất định phải tương ưng với phương pháp lý luận của vãng sanh. Điểm này vô cùng quan trọng. Thế giới Tây Phương Cực Lạc là “chư thượng thiện nhân, câu hội nhất xứ”, cho nên chúng ta niệm Phật vẫn phải tu thượng thiện. Tâm bất thiện, ngôn ngữ bất thiện, lời nói bất thiện, một ngày niệm mười vạn câu Phật hiệu cũng không thể vãng sanh.</p><p>Như hai vị tôn giả Hàn Sơn, Thập Đắc đã nói, “đau mồm rát họng cũng chỉ uổng công”. Hai vị này là hóa thân của Bồ Tát Văn Thù và Bồ Tát Phổ Hiền. Đại sư Huệ Năng Lục Tổ Thiền Tông nói: “Nếu là người chân thật tu hành không thấy lỗi thế gian”. Chỉ biết tự sửa đổi, chính mình nỗ lực đoạn ác tu thiện. Trên “Kinh Vô Lượng Thọ” nói:&nbsp;khéo tu ba cương lĩnh: “Khéo giữ khẩu nghiệp, không nói lỗi người; Khéo giữ thân nghiệp, không phạm luật nghi); Khéo giữ ý nghiệp; thanh tịnh vô nhiễm”. Chúng ta phải luôn luôn ghi nhớ, phải làm kỳ được! Cả bộ đại tạng kinh điển nhà Phật mà Đức Thế Tôn&nbsp;giảng nói 49 năm chính là ba câu nói này.</p><p>Chúng ta nhất định chân thật làm đến được thì mới có thể cứu được chính mình, cứu được chúng sinh. Chư Phật Bồ Tát từ bi, có tâm yêu thương chân thành, chúng ta không hiểu được để mà thân cận, vẫn muốn rời bỏ các Ngài để đi kết giao với bạn ác thế gian, đây là đặc biệt sai lầm. Bạn ác chính là tạo tác ngũ nghịch, thập ác, không tiếp nhận giáo&nbsp;dục của Thánh hiền, không y giáo phụng hành. Đây là một tổn thất lớn đối với cuộc sống tu học của chúng ta, nhất định phải nhận thức rõ điều này.</p>","extraContent":"<h2>語法(Ngữ pháp)</h2><p>Link danh sách đầy đù video các buổi học <a href=\"https://www.youtube.com/playlist?list=PLyzPM-oZ65rExYNtqXeJwVSdoj7_8LZic\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.youtube.com/playlist?list=PLyzPM-oZ65rExYNtqXeJwVSdoj7_8LZic</a></p><p>Fanpage Nhi Đồng Học Phật <a href=\"https://www.facebook.com/HocDichChuHan\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.facebook.com/HocDichChuHan</a></p>","fileMp3":true,"hanViet":"Đệ ngũ thập cửu khóa: Luận tồn tâm lập phẩm (thất).\nNgã môn niệm niệm vi nhất thiết chúng sinh tưởng, chúng sinh thị chúng duyên hòa hợp nhi sanh, bao quát động vật thực vật khoáng vật.\nThí như trác tử bất kiền tịnh, bả tha sát kiền tịnh y tử một bãi hảo, bả tha bãi chánh, giá đô thị vi tha tưởng.\nGiá chủng tác pháp, tựu thị Phổ Hiền thập nguyện đích lễ kính chư Phật, kính nhân kính sự kính vật.\nPhật sự thị giác ngộ chúng sinh đích sự nghiệp, bang trợ nhất thiết chúng sinh phá mê khai ngộ li khổ đắc lạc.\nNgã môn sở tố đích chánh thị bang trợ nhất thiết chúng sinh thố khai tâm lượng, ái tự kỉ, canh ái biệt nhân ái tự kỉ đích gia đình, canh ái hộ xã hội, tiêu trừ nhất thiết dị kỷ đích ngộ hội mâu thuẫn xung đột, dĩ đạt đáo hòa bình cộng tồn đích mục tiêu.\nNgã môn thôi động giá thung sự, nhất định yếu cơ ư chân thành tâm thanh tịnh tâm bình đẳng tâm chánh giác tâm từ bi tâm, giá tài thị Phật sự, tài thị Bồ tát sự nghiệp.\nKinh thượng giảng, Tây Phương cực lạc thế giới đích nhân, tức sử hạ hạ phẩm vãng sanh, thiên nhãn đỗng thị, thiên nễ triệt thính, tha tâm biến tri, lục căn đích năng lực cơ hồ dữ A Di Đà Phật sai bất đa.\nSở dĩ, ngã môn khởi tâm động niệm ngôn ngữ tạo tác, chư Phật Bồ tát khán đắc thanh thanh sở sở minh minh bạch bạch.\nNgã môn hi cầu vãng sanh, khởi tâm động niệm ngôn ngữ tạo tác, nhất định yếu dữ vãng sanh đích lí luận phương pháp tương ứng, giá nhất điểm phi thường trọng yếu.\nTây Phương cực lạc thế giới thị chư thượng thiện nhân, câu hội nhất xứ, sở dĩ ngã môn niệm Phật hoàn yếu tu thượng thiện.\nTâm bất thiện ngữ bất thiện ngôn bất thiện, nhất thiên niệm thập vạn thanh Phật hào, dã bất năng vãng sanh.\nNhư Hàn Sơn Thập Đắc lưỡng vị tôn giả giảng đích, hảm phá hầu lung dã uổng nhiên.\ngiá lưỡng vị thị văn thù Bồ tát Phổ Hiền Bồ tát đích hóa thân.\nThiền tông Lục tổ Huệ Năng Đại sư thuyết: nhược chân tu đạo nhân, bất kiến thế gian quá.\nChỉ tri đạo tu tự kỉ, tự kỉ nỗ lực đoạn ác tu thiện.\nVô lượng thọ kinh giảng tu thiện tam cá cương lĩnh: thiện hộ khẩu nghiệp, bất cơ tha quá thiện hộ thân nghiệp, bất thất luật nghi thiện hộ ý nghiệp, thanh tịnh vô nhiễm.\nNgã môn yếu thời thời khắc khắc kí trụ, yếu tố đáo tài hành.\nPhật gia nhất đại tàng giáo kinh điển, thế tôn tứ thập cửu niên sở thuyết, tựu thị giá tam cú thoại.\nNgã môn tất tu xác thật tố đáo, tài năng cứu tự kỉ, cứu chúng sinh.\nChư Phật Bồ tát từ bi, hữu chân thành đích ái tâm, ngã môn bất đổng đắc thân cận, hoàn tương tha xá khí, khứ kết giao thế gian ác hữu, giá thị đại thố đặc thố.\nÁc hữu tựu thị tạo tác ngũ nghịch thập ác, bất tiếp thụ thánh giáo, bất y giáo phụng hành.\ngiá đối ngã môn sinh hoạt tu học thị nhất đại tổn thất, tất định yếu nhận thức thanh sở.","id":"C2B23","shortClipId":"","title":"Hướng dẫn phương pháp niệm Phật (Buổi 59 - 30/06/2023)","tuMois":[{"bacKinh":"zhí wù","chuHan":"植物","hanViet":"thực vật","nghiaViet":"Thực vật"},{"bacKinh":"kuàng wù","chuHan":"礦物","hanViet":"khoáng vật","nghiaViet":"khoáng vật; khoáng sản; khoáng chất"},{"bacKinh":"bǎi","chuHan":"擺","hanViet":"bãi","nghiaViet":"xếp đặt; đặt; bày; bày biện; bố trí"},{"bacKinh":"máo dùn","chuHan":"矛盾","hanViet":"mâu thuẫn","nghiaViet":"mâu thuẫn"},{"bacKinh":"chōng tū","chuHan":"衝突","hanViet":"xung đột","nghiaViet":"xung đột"},{"bacKinh":"dòng shì","chuHan":"洞視","hanViet":"động thị","nghiaViet":"sâu xa; thấu triệt; thấy rõ; nhìn rõ; nhìn thấu; "},{"bacKinh":"jǐ hū","chuHan":"幾乎","hanViet":"ki hô","nghiaViet":"hầu như; cơ hồ; gần như; chừng; gần"},{"bacKinh":"chà bù duō","chuHan":"差不多","hanViet":"sai bất đa","nghiaViet":"xấp xỉ; gần giống nhau; dường như"},{"bacKinh":"xī qiú","chuHan":"希求","hanViet":"hi cầu","nghiaViet":"mong, mong mỏi"},{"bacKinh":"jī","chuHan":"譏","hanViet":"ki, cơ","nghiaViet":"châm biếm; giễu cợt; mỉa mai; chế nhạo"}],"youTubeId":"FmEkIyGT0wk"},"id":"C2B23"},"__N_SSG":true}