{"pageProps":{"baiHoc":{"bacKinh":"dì liù shí èr kè píng xiū chí gè fǎ èr.\ndú jīng tīng jiào néng bāng zhù wǒ men kàn pò fàng xià bāng zhù wǒ men liǎo jiě yǔ zhòu rén shēng dí zhēn xiāng huàn jù huà shuō míng bái zì jǐ zhè yī shēng dào shì jiān lái dí zhēn xiāng.\nruò néng chè dǐ míng bái wǒ men zhè yī shēng de shēng huó yǐ jí suǒ zāo yù de zhōu biān huán jìng zì rán jiù huì fàng xià.\nshì zūn kǔ kǒu pó xīn de jiǎng le sì shí jiǔ nián shí shí zài tí xǐng ér wǒ men shí zài shì mí de tài shēn le.\nbù duàn de tí xǐng jiù shì xī wàng yǒu yì tiān wǒ men néng huǎng rán dà jué zhī dào zì jǐ lái dào shì jiān shì shòu guǒ bào.\nzài píng cháng shēng huó shàng jǐn liàng bì miǎn zá xīn xián huà yǔ rén tán huà shí lùn dào méi rén tán huà shí dú jīng zhè jiù shì jī gōng lèi dé.\nwǒ men bù jǐn duì qí tā zōng jiào yǐ lǐ xiāng dài duì xué fó de tóng xiū yě yào yǒu lǐ mào.\ndà jiā xiū xué de fǎ mén bù tóng yí dìng yào hù xiāng zūn zhòng bù kě yǐ hù xiāng pò huài.\nruò hù xiāng pò huài xiū xué gōng fū zài hǎo hái shì yào duò sān tú shòu guǒ bào.\nsuǒ wèi níng duàn qiān jiāng shuǐ bù dòng dào rén xīn pò huài bié rén de dào xīn bù zhī bù jué zào zuò pò hé hé sēng de zuì guǒ bào zài ā bí dì yù.\npì rú dào chán zōng dào chǎng quàn tā men niàn ā mí tuó fó zì yǐ wéi yǒu gōng qí shí fàn le hěn dà de cuò wù.\nrén jiā cān chán jǐ shí nián kuài chéng jiù le nǐ qù pò huài zhè shì zào zuì yè zhè gè dào lǐ zhī dào de rén bù duō.\nsuǒ yǐ yì bān dào chǎng bù gǎn suí biàn qǐng fǎ shī dà dé qù jiǎng jīng shuō fǎ jiù shì pà tā bù dǒng guī jǔ fǎn ér zào zuì yè.\nwú lùn nǎ gè zōng pài zhǐ yào shì zhēn zhèng dǒng guī jǔ de fǎ shī qǐng tā lái jiǎng jīng shuō fǎ duì dà zhòng jué dìng yǒu lì yì.\nzhēn zhèng dǒng de guī jǔ de fǎ shī xiǎo dé zàn tàn bié rén de dào chǎng zàn tàn bié rén suǒ xiū de fǎ mén zàn tàn zhǐ dǎo tā men de shàn zhī shí.\nyī jiǔ qī qī nián wǒ zài xiāng gǎng jiǎng jīng dà yǔ shān de shèng yī fǎ shī tiān tiān lái tīng jīng tīng de hěn huān xǐ yú shì yāo qǐng wǒ dào bǎo lián sì qù cān fǎng.\nzhè shì chán zōng dào chǎng měi tiān yǒu sì shí duō rén zuò xiāng hái yǒu jǐ wèi wài guó chū jiā rén fēi cháng nán dé.\nwǒ zài chán táng lǐ jiǎng kāi shì zì shǐ zhì zhōng méi tí dào yī jù ā mí tuó fó.\nwǒ zàn tàn dào chǎng qīng jìng zhuāng yán zàn tàn shèng yī fǎ shī shì zhēn shàn zhī shí zàn tàn dà zhòng shì hé hé sēng tuán.\nsuǒ yǐ shèng yī fǎ shī gǎn qǐng wǒ qù jiǎng tā zhī dào wǒ dǒng guī jǔ bù huì pò huài dào chǎng huì zēng jìn xìn zhòng duì fǎ mén yǔ lǎo shī de xìn xīn.\nyī jiǔ bā qī nián wǒ chū dào xīn jiā pō jiǎng jīng yǎn péi fǎ shī qǐng wǒ dào tā de dào chǎng wèi xìn zhòng jiǎng kāi shì.\nyǎn péi fǎ shī shì xiū mí lè jìng tǔ suǒ yǐ wǒ zàn tàn mí lè jìng tǔ zàn tàn tā men de dào chǎng zàn tàn fǎ shī.\nwǒ méi yǒu tí dào yī jù ā mí tuó fó yě méi yǒu shuō mí lè jìng tǔ bù rú mí tuó jìng tǔ.","chinesse":"第六十二課：評修持各法（二）。\n讀經、聽教能幫助我們看破、放下，幫助我們了解宇宙人生的真相；換句話說，明白自己這一生到世間來的真相。\n若能徹底明白我們這一生的生活，以及所遭遇的周邊環境，自然就會放下。\n世尊苦口婆心的講了四十九年，時時在提醒，而我們實在是迷得太深了。\n不斷的提醒，就是希望有一天我們能恍然大覺，知道自己來到世間是受果報。\n在平常生活上，盡量避免雜心閒話，與人談話時論道，沒人談話時讀經，這就是積功累德。\n我們不僅對其他宗教以禮相待，對學佛的同修也要有禮貌。\n大家修學的法門不同，一定要互相尊重，不可以互相破壞。\n若互相破壞，修學功夫再好，還是要墮三途受果報。\n所謂「寧斷千江水，不動道人心」，破壞別人的道心，不知不覺造作「破和合僧」的罪，果報在阿鼻地獄。\n譬如到禪宗道場，勸他們念阿彌陀佛，自以為有功，其實犯了很大的錯誤。\n人家參禪幾十年快成就了，你去破壞，這是造罪業，這個道理知道的人不多。\n所以，一般道場不敢隨便請法師、大德去講經說法，就是怕他不懂規矩，反而造罪業。\n無論哪個宗派，只要是真正懂規矩的法師，請他來講經說法，對大眾決定有利益。\n真正懂得規矩的法師，曉得讚歎別人的道場，讚歎別人所修的法門，讚歎指導他們的善知識。\n一九七七年，我在香港講經，大嶼山的聖一法師天天來聽經，聽得很歡喜，於是邀請我到寶蓮寺去參訪。\n這是禪宗道場，每天有四十多人坐香，還有幾位外國出家人，非常難得。\n我在禪堂裡講開示，自始至終沒提到一句「阿彌陀佛」。\n我讚歎道場清淨莊嚴，讚歎聖一法師是真善知識，讚歎大眾是和合僧團。\n所以，聖一法師敢請我去講，他知道我懂規矩，不會破壞道場，會增進信眾對法門與老師的信心。\n一九八七年，我初到新加坡講經，演培法師請我到他的道場為信眾講開示。\n演培法師是修彌勒淨土，所以我讚歎彌勒淨土，讚歎他們的道場，讚歎法師。\n我沒有提到一句阿彌陀佛，也沒有說彌勒淨土不如彌陀淨土。","chuong":"B - Chương 1","content":"<h2>Chương 2 bài 26: Bình Tu Trì Các Pháp</h2><h2>(Phần hai; trang 66, 67, 68)</h2><p>Đọc kinh, nghe giảng có thể giúp chúng ta nhìn thấu, buông xả, giúp chúng ta hiểu rõ chân tướng của vũ trụ nhân sinh, nói một cách khác, hiểu rõ chân tướng đời này của chính mình đến với thế gian này. Nếu có thể triệt để hiểu rõ đời sống một đời này của chúng ta cũng như hoàn cảnh xung quanh mà chúng ta gặp phải, tự nhiên liền sẽ buông xả. Đức Thế Tôn đã hết lòng hết dạ giảng 49 năm, lúc nào cũng nhắc nhở nhưng chúng ta hiện nay đã mê quá sâu rồi. Không ngừng nhắc nhở, chính là hi vọng có một ngày chúng ta có thể bỗng nhiên hiểu ra, biết được chính mình đến thế gian là để nhận quả báo.</p><p>Trong cuộc sống thường ngày, hết sức tránh nói lời thừa xen tạp, lúc đàm luận với người thì đàm đạo, lúc không có người cùng nói chuyện thì đọc kinh. Đây chính là tích công bồi đức. Chúng ta không chỉ dùng lễ để đối đãi với các tông giáo khác mà đối với đồng tu học Phật cũng phải lễ mạo. Các pháp môn tu học của mọi người không giống nhau (mọi người tu học các pháp môn không giống nhau), nhất định phải tôn trọng lẫn nhau, không đư phá hoại lẫn nhau. Nếu phá hoại lẫn nhau, dù công phu tu học tốt đến đâu vẫn là đọa ba đường chịu quả báo. Có câu nói “<em>thà động nước ngàn sông, không động tâm người tu niệm</em>”, phá hoại tâm đạo của người khác, trong bất tri bất giác phạm vào tội “<em>phá hòa hợp tăng</em>”, quả báo ở nơi địa ngục A Tì.</p><p>Ví dụ chúng ta đến đạo tràng Thiền Tông, khuyên họ niệm A Di Đà Phật, tự cho là có công đức, thật ra đã phạm vào lỗi lầm rất lớn. Người ta tham thiền mấy chục năm sắp thành tựu rồi, bạn đến phá hoại, đây là tạo tội nghiệp. Người biết được đạo lý này không nhiều. Cho nên phần nhiều đạo tràng không dám tùy tiện thỉnh pháp sư, đại đức đến giảng kinh thuyết pháp, chính là sợ họ không hiểu quy củ, ngược lại tạo tội nghiệp. Không luận là bất cứ tông phái nào, chỉ cần là pháp sư chân thật hiểu rõ quy củ, mời ông ấy đến giảng kinh nói pháp, đối với đại chúng nhất định có lợi ích. Pháp sư chân thật hiểu được quy củ mới tán thán đạo tràng của người khác, tán thán pháp môn mà người khác đã tu, tán thán thiện tri thức dẫn đạo họ (thiện tri thức chỉ đạo của họ).</p><p>Năm 1977, tôi giảng kinh tại Hồng Kông, pháp sư Thánh Nhất ở núi Đại Tự ngày ngày đến nghe kinh, nghe rất hoan hỉ, thế là mời tôi đến chùa Bảo Liên để thăm viếng. Đây là một đạo tràng Thiền Tông, mỗi ngày có hơn 40 người ngồi thiền, còn có mấy vị xuất gia người nước ngoài, rất là khó được (vô cùng hiếm có).</p><p>Tôi ở trong Thiền đường giảng khai thị, từ đầu đến cuối không hề nhắc đến một câu “<em>A Di Đà Phật</em>”.</p><p>Tôi tán thán đạo tràng thanh tịnh trang nghiêm, tán thán pháp sư Thánh Nhất là vị chân thiện tri thức, tán thán đại chúng là một đoàn thể hòa hợp tăng (là một tăng đoàn hòa hợp) Cho nên pháp sư Thánh Nhất mới dám mời tôi đến giảng kinh. Ông biết được tôi hiểu quy củ, sẽ không thể phá hoại đạo tràng, sẽ làm tăng thêm niềm tin của tín chúng đối với pháp môn và lão sư.</p><p>Năm 1987, tôi lần đầu đến Singapore giảng kinh. Pháp sư Diễn Bồi mời tôi đến đạo tràng của ông ấy vì tín chúng giảng khai thị. Pháp sư Diễn Bồi là tu Tịnh Độ Di Lặc, cho nên tôi tán thán Tịnh Độ Di Lặc, tán thán đạo tràng của họ, tán thán pháp sư. Tôi không nhắc đến một câu “<em>A Di Đà Phật</em>”, cũng không nói rằng Tịnh Độ Di Lặc không bằng Tịnh Độ Di Đà.</p>","extraContent":"<h2>語法(Ngữ pháp)</h2><p>Link live stream buổi học https://www.facebook.com/HocDichChuHan/videos/633703008732951</p>","fileMp3":true,"hanViet":"Đệ lục thập nhị khóa: Bình tu trì các pháp (nhị).\nĐộc kinh thính giáo năng bang trợ ngã môn khán phá phóng hạ, bang trợ ngã môn liễu giải vũ trụ nhân sinh đích chân tướng hoán cú thoại thuyết, minh bạch tự kỉ giá nhất sinh đáo thế gian lai đích chân tướng.\nNhược năng triệt để minh bạch ngã môn giá nhất sinh đích sinh hoạt, dĩ cập sở tao ngộ đích chu biên hoàn cảnh, tự nhiên tựu hội phóng hạ.\nThế tôn khổ khẩu bà tâm đích giảng liễu tứ thập cửu niên, thời thời tại đề tỉnh, nhi ngã môn thực tại thị mê đắc thái thâm liễu.\nBất đoạn đích đề tỉnh, tựu thị hi vọng hữu nhất thiên ngã môn năng hoảng nhiên đại giác, tri đạo tự kỉ lai đáo thế gian thị thụ quả báo.\nTại bình thường sinh hoạt thượng, tận lượng tị miễn tạp tâm nhàn thoại, dữ nhân đàm thoại thời luận đạo, một nhân đàm thoại thời độc kinh, giá tựu thị tích công luy đức.\nNgã môn bất cận đối kì tha tông giáo dĩ lễ tương đãi, đối học Phật đích đồng tu dã yếu hữu lễ mạo.\nĐại gia tu học đích pháp môn bất đồng, nhất định yếu hỗ tương tôn trọng, bất khả dĩ hỗ tương phá hoại.\nNhược hỗ tương phá hoại, tu học công phu tái hảo, hoàn thị yếu đọa tam đồ thụ quả báo.\nSở vị ninh đoạn thiên giang thủy, bất động đạo nhân tâm, phá hoại biệt nhân đích đạo tâm, bất tri bất giác tạo tác phá hòa hợp tăng đích tội, quả báo tại A Tì địa ngục.\nThí như đáo Thiền tông đạo tràng, khuyến tha môn niệm A Di Đà Phật, tự dĩ vi hữu công, kì thật phạm liễu ngận đại đích thố ngộ.\nNhân gia tham thiền cơ thập niên khoái thành tựu liễu, nễ khứ phá hoại, giá thị tạo tội nghiệp, giá cá đạo lí tri đạo đích nhân bất đa.\nSở dĩ, nhất bàn đạo tràng bất cảm tùy tiện thỉnh Pháp sư Đại đức khứ giảng kinh thuyết pháp, tựu thị phạ tha bất đổng quy củ, phản nhi tạo tội nghiệp.\nVô luận na cá tông phái, chỉ yếu thị chân chính đổng quy củ đích Pháp sư, thỉnh tha lai giảng kinh thuyết pháp, đối đại chúng quyết định hữu lợi ích.\nChân chính đổng đắc quy củ đích Pháp sư, hiểu đắc tán thán biệt nhân đích đạo tràng, tán thán biệt nhân sở tu đích pháp môn, tán thán chỉ đạo tha môn đích thiện tri thức.\nNhất cửu thất thất niên, ngã tại Hương Cảng giảng kinh, Đại Tự sơn đích Thánh Nhất Pháp sư thiên thiên lai thính kinh, thính đắc ngận hoan hỉ, ư thị yếu thỉnh ngã đáo Bảo Liên tự khứ tham phỏng.\nGiá thị Thiền tông đạo tràng, mỗi thiên hữu tứ thập đa nhân tọa hương, hoàn hữu cơ vị ngoại quốc xuất gia nhân, phi thường nan đắc.\nNgã tại Thiền đường lí giảng khai thị, tự thủy chí chung một đề đáo nhất cú A Di Đà Phật.\nNgã tán thán đạo tràng thanh tịnh trang nghiêm, tán thán Thánh Nhất Pháp sư thị chân thiện tri thức, tán thán đại chúng thị hòa hợp tăng đoàn.\nSở dĩ, Thánh Nhất Pháp sư cảm thỉnh ngã khứ giảng, tha tri đạo ngã đổng quy củ, bất hội phá hoại đạo tràng, hội tăng tiến tín chúng đối pháp môn dữ lão sư đích tín tâm.\nNhất cửu bát thất niên, ngã sơ đáo tân gia ba giảng kinh, Diễn Bồi Pháp sư thỉnh ngã đáo tha đích đạo tràng vi tín chúng giảng khai thị.\nDiễn Bồi Pháp sư thị tu Di Lặc Tịnh Độ, sở dĩ ngã tán thán Di Lặc Tịnh Độ, tán thán tha môn đích đạo tràng, tán thán Pháp sư.\nNgã một hữu đề đáo nhất cú A Di Đà Phật, dã một hữu thuyết Di Lặc Tịnh Độ bất như Di Đà Tịnh Độ.","id":"C2B26","shortClipId":"","title":"Hướng dẫn phương pháp niệm Phật (Buổi 62 - 11/08/2023)","tuMois":[{"bacKinh":"zāo yù","chuHan":"遭遇","hanViet":"tao ngộ","nghiaViet":"gặp, gặp phải, cảnh ngộ"},{"bacKinh":"kǔ kǒu","chuHan":"苦口","hanViet":"khổ khẩu","nghiaViet":"van nài; tha thiết; sốt sắng; hết lời"},{"bacKinh":"pó xīn","chuHan":"婆心","hanViet":"bà tâm","nghiaViet":"Tỉ dụ lòng từ bi nhân ái."},{"bacKinh":"kǔ kǒu pó xīn","chuHan":"苦口婆心","hanViet":"khổ khẩu bà tâm","nghiaViet":"từ bi tha thiết; tận tình khuyên bảo"},{"bacKinh":"huǎng rán","chuHan":"恍然","hanViet":"hoảng nhiên","nghiaViet":"bừng tỉnh; tỉnh"},{"bacKinh":"xián huà","chuHan":"閒話","hanViet":"nhàn thoại","nghiaViet":"lời vô bổ, chuyện phiếm"},{"bacKinh":"xiāng dài","chuHan":"相待","hanViet":"tương đãi","nghiaViet":"tiếp đãi"},{"bacKinh":"lǐ mào","chuHan":"禮貌","hanViet":"lễ mạo","nghiaViet":"lễ phép; lễ độ, lịch sự"},{"bacKinh":"níng","chuHan":"寧","hanViet":"ninh","nghiaViet":"thà; thà rằng"},{"bacKinh":"níng duàn qiān jiāng shuǐ bù dòng dào rén xīn","chuHan":"寧斷千江水，不動道人心","hanViet":"ninh đoạn thiên giang thủy, bất động đạo nhân tâm","nghiaViet":"Thà chặn nước ngàn sông, không động lòng người tu đạo"},{"bacKinh":"zōng pài","chuHan":"宗派","hanViet":"tông phái","nghiaViet":"tông phái"},{"bacKinh":"xiāng gǎng","chuHan":"香港","hanViet":"Hương Cảng","nghiaViet":"Hồng Kông"},{"bacKinh":"yāo qǐng","chuHan":"邀請","hanViet":"yêu thỉnh","nghiaViet":"mời"}],"youTubeId":"X-SGKtQXpLY"},"id":"C2B26"},"__N_SSG":true}