{"pageProps":{"baiHoc":{"bacKinh":"dì liù shí bā kè miǎn xíng rén nǔ lì liù.\nwǒ men zhēn xiū xīn jiù píng le.\nxiàn zài kē xué jiā jiǎng sī xiǎng bō shì jiān rén de sī xiǎng hěn fù zá yóu qí xié è de sī xiǎng shì dà bō dà làng qǐ fú hěn dà wǒ men niàn fó rén shì qīng jìng píng děng jué zhè zhǒng sī xiǎng bō shì píng wěn dē.\nxīn jiā pō jū shì lín de niàn fó táng dé zhū fó rú lái jiā chí yǒu fó pú sà gēn wǒ men yì qǐ niàn fó suǒ yǐ zhè gè niàn fó táng wú bǐ shū shèng.\nniàn fó táng cí chǎng fēi cháng hǎo cí chǎng shì ān dìng de píng jìng de cóng zhè lǐ fā shè chū qù de sī xiǎng bō kě yǐ píng héng shì jiān rén xié è de sī xiǎng.\nyǐ wǒ men píng jìng de sī xiǎng bō qù chōng jī shì jiān dà bō dà làng de xié sī zhè gè bō làng jiù huì jiǎn ruò zhè jiù shì huà jiě xié è huà jiě zāi nàn de yuán lǐ.\nwǒ men zì jǐ zài jiā lǐ niàn fó duì shè huì duì shì jiān yě yǒu gòng xiàn.\nyīn wèi wǒ men niàn fó fā chū qù de shì qīng jìng píng děng jué de sī xiǎng bō kě yǐ huǎn hé shì jiān rén xié è de sī xiǎng bō.\nguǒ zhēn dǒng de zhè gè dào lǐ jiù huì xiāng xìn wǒ men xīn píng qì hé niàn fó duì shì jiè hé píng shè huì ān dìng zhēn yǒu bāng zhù.\nzhēn zhèng fā xīn niàn fó jiù shì zì dù dù tā zhēn zhèng fā xīn niàn fó jiù shì jiù shì jiān de jié nán bù yào yǐ wéi zì jǐ méi yǒu zhè gè néng lì.\nzhū wèi tóng xiū néng zhēn zhèng jué wù zhēn zhèng fàng xià shì fēi rén wǒ tān chēn chī màn fèng xíng shì zūn jiào dǎo de sān fú liù hé sān xué liù dù jiù yǒu néng lì ān dìng shè huì wéi hù shì jiè hé píng.\nzhǐ yào wǒ men zhēn xīn chéng yì fó pú sà chù chù yīng xiàn gǎn yīng dào jiāo.\ntè bié shì zài shì jiān yǒu dà zāi nán shí wǒ men yào bāng zhù yī qiè kǔ nàn de zhòng shēng.\nniàn fó bù jǐn shì wèi zì jǐ gèng yào wèi yī qiè kǔ nàn zhòng shēng.\nwǒ men yí dìng yào zuò bù zuò jiù méi yǒu cí bēi xīn.\nxī wàng wǒ men gòng tóng nǔ lì zì dù dù tā.\nyí dìng yào rèn zhēn nǔ lì xiū xué bǎ wò zhè yī shēng duǎn zàn bǎo guì de shēng mìng wán chéng wú liàng jié lái xī yǒu nán féng de yīn yuán.\nniàn fó chéng fó zhè shì yī zhuāng dà shì zhè yàng de rén cái suàn shì zhēn zhèng yǒu zhì qì zhēn zhèng shì fó jiā jiǎng de dà yīng xióng dà zhàng fū.\nxī wàng wǒ men gòng tóng miǎn lì zài zhè yī shēng zhōng bǎ zhè zhuāng dà shì bàn yuán mǎn zhēn zhèng bù gū fù cǐ shēng.","chinesse":"第六十八課：勉行人努力（六）。\n我們真修，心就平了。\n現在科學家講思想波，世間人的思想很複雜，尤其邪惡的思想是大波大浪，起伏很大；我們念佛人是「清淨平等覺」，這種思想波是平穩的。\n新加坡居士林的念佛堂，得諸佛如來加持，有佛菩薩跟我們一起念佛，所以這個念佛堂無比殊勝。\n念佛堂磁場非常好，磁場是安定的、平靜的，從這裡發射出去的思想波，可以平衡世間人邪惡的思想。\n以我們平靜的思想波，去衝擊世間大波大浪的邪思，這個波浪就會減弱，這就是化解邪惡、化解災難的原理。\n我們自己在家裡念佛，對社會、對世間也有貢獻。\n因為我們念佛發出去的是清淨平等覺的思想波，可以緩和世間人邪惡的思想波。\n果真懂得這個道理，就會相信我們心平氣和念佛，對世界和平、社會安定真有幫助。\n真正發心念佛就是自度度他，真正發心念佛就是救世間的劫難，不要以為自己沒有這個能力。\n諸位同修能真正覺悟，真正放下是非人我、貪瞋痴慢，奉行世尊教導的三福、六和、三學、六度，就有能力安定社會，維護世界和平。\n只要我們真心誠意，佛菩薩處處應現，感應道交。\n特別是在世間有大災難時，我們要幫助一切苦難的眾生。\n念佛不僅是為自己，更要為一切苦難眾生。\n我們一定要做，不做就沒有慈悲心。\n希望我們共同努力，自度度他。\n一定要認真努力修學，把握這一生短暫寶貴的生命，完成無量劫來希有難逢的因緣。\n念佛成佛，這是一樁大事，這樣的人才算是真正有志氣，真正是佛家講的大英雄、大丈夫。\n希望我們共同勉勵，在這一生中把這樁大事辦圓滿，真正不辜負此生。","chuong":"B - Chương 1","content":"<h2>Chương 2 bài 32: Miễn Hành Nhân Nỗ Lực (phần 6; trang 80, 81, 82)</h2><p>Chúng ta thật tu, tâm liền bình lại. Hiện nay nhà khoa học nói sóng tư tưởng. Tư tưởng của người thế gian rất phức tạp, nhất là tư tưởng tà ác là sóng to, biên độ rất lớn; Người niệm Phật chúng ta là “thanh tịnh bình đẳng giác”, loại sóng tư tưởng này là sóng bình ổn.</p><p>Niệm Phật đường của Cư sĩ Lâm&nbsp;ở Singapore được chư Phật Như Lai gia trì, có chư Phật Bồ Tát cùng niệm Phật với chúng ta, cho nên niệm Phật đường này vô cùng thù thắng. Từ trường của niệm Phật đường rất tốt, từ trường là an định, bình lặng, sóng tư tưởng từ chỗ này phát ra ra có thể&nbsp;bình ổn tư tưởng tà ác của người thế gian. Dùng sóng tư tưởng bình ổn của chúng ta đem kháng lại sóng tư tưởng tà tư to lớn của thế gian, sóng tà ác lớn này liền có thể giảm nhẹ, đây chính là nguyên lý hóa giải tà ác, hóa giải tai nạn.</p><p>Chúng ta tự mình ở nhà niệm Phật, cũng có có cống hiến đối với xã hội, thế gian. Bởi vì sóng mà chúng ta niệm Phật phát ra là sóng tư tưởng thanh tịnh bình đẳng giác, có thể làm cho sóng tư tưởng tà ác của người thế gian bị yếu đi. Quả thật nếu hiểu được đạo lý này, thì sẽ tin tưởng chúng ta tâm bình khí hòa niệm Phật, thật sự giúp cho thế giới hòa bình, xã hội an định.</p><p>Chân thật phát tâm niệm Phật chính là tự độ độ tha, chân thật phát tâm niệm Phật chính là cứu kiếp nạn của thế gian, không nên cho rằng chính mình không có cái năng lực này. Các vị đồng tu có thể chân thật giác ngộ, chân thật buông bỏ thị phi nhân ngã, tham sân si mạn, vâng theo: tam phước, lục hòa, tam học, lục độ mà Đức Thế Tôn đã dạy bảo, liền có năng lực an định xã hội, giữ gìn thế giới hoà bình.</p><p>Chỉ cần chúng ta thật tâm thành ý, Phật Bồ Tát nơi nơi đều sẽ ứng hiện, cảm ứng đạo giao. Đặc biệt là trong lúc thế gian có đại tai nạn, chúng ta phải giúp đỡ tất cả chúng sinh khổ nạn. Niệm Phật không chỉ là vì bản thân mình, càng phải vì tất cả chúng sinh khổ nạn. Chúng ta nhất định phải làm, không làm thì không có tâm từ bi.</p><p>Hi vọng chúng ta cùng nhau nỗ lực, tự độ độ tha. Nhất định phải chăm chỉ nỗ lực tu học, nắm lấy sinh mệnh quý giá ngắn ngủi ở ngay đời này, hoàn thành nhân duyên hi hữu khó gặp từ vô lượng kiếp đến nay. Niệm Phật thành Phật, đây là một việc lớn. Người như vậy mới được xem là chân thật có chí khí, chân thật là đại anh hùng, đại trượng phu mà nhà Phật nói.&nbsp;</p><p>Hi vọng chúng ta cùng khích lệ lẫn nhau, ngay trong đời này làm viên mãn việc lớn này, chân thật không cô phụ đời này.</p><p><br></p>","extraContent":"<h2>生詞（Từ mới）</h2><p><br></p><p><br></p><h2>語法(Ngữ pháp)</h2>","fileMp3":true,"hanViet":"Đệ lục thập bát khóa: Miễn hành nhân nỗ lực (lục).\nNgã môn chân tu, tâm tựu bình liễu.\nHiện tại khoa học gia giảng tư tưởng ba, thế gian nhân đích tư tưởng ngận phức tạp, vưu kì tà ác đích tư tưởng thị đại ba đại lãng, khởi phục ngận đại ngã môn niệm Phật nhân thị thanh tịnh bình đẳng giác, giá chủng tư tưởng ba thị bình ổn đích.\nTân gia ba cư sĩ lâm đích niệm Phật đường, đắc chư Phật Như Lai gia trì, hữu Phật Bồ tát cân ngã môn nhất khởi niệm Phật, sở dĩ giá cá niệm Phật đường vô bỉ thù thắng.\nNiệm Phật đường từ tràng phi thường hảo, từ tràng thị an định đích bình tĩnh đích, tòng giá lí phát xạ xuất khứ đích tư tưởng ba, khả dĩ bình hành thế gian nhân tà ác đích tư tưởng.\nDĩ ngã môn bình tĩnh đích tư tưởng ba, khứ xung kích thế gian đại ba đại lãng đích tà tư, giá cá ba lãng tựu hội giảm nhược, giá tựu thị hóa giải tà ác hóa giải tai nạn đích nguyên lí.\nNgã môn tự kỉ tại gia lí niệm Phật, đối xã hội đối thế gian dã hữu cống hiến.\nNhân vi ngã môn niệm Phật phát xuất khứ đích thị thanh tịnh bình đẳng giác đích tư tưởng ba, khả dĩ hoãn hòa thế gian nhân tà ác đích tư tưởng ba.\nQuả chân đổng đắc giá cá đạo lí, tựu hội tương thân ngã môn tâm bình khí hòa niệm Phật, đối thế giới hòa bình xã hội an định chân hữu bang trợ.\nChân chính phát tâm niệm Phật tựu thị tự độ độ tha, chân chính phát tâm niệm Phật tựu thị cứu thế gian đích kiếp nan, bất yếu dĩ vi tự kỉ một hữu giá cá năng lực.\nChư vị đồng tu năng chân chính giác ngộ, chân chính phóng hạ thị phi nhân ngã tham sân si mạn, phụng hành thế tôn giáo đạo đích tam phúc lục hòa tam học lục độ, tựu hữu năng lực an định xã hội, duy hộ thế giới hòa bình.\nChỉ yếu ngã môn chân tâm thành ý, Phật Bồ tát xứ xứ ứng hiện, cảm ứng đạo giao.\nĐặc biệt thị tại thế gian hữu đại tai nạn thời, ngã môn yếu bang trợ nhất thiết khổ nạn đích chúng sinh.\nNiệm Phật bất cận thị vi tự kỉ, canh yếu vi nhất thiết khổ nạn chúng sinh.\nNgã môn nhất định yếu tố, bất tố tựu một hữu từ bi tâm.\nHi vọng ngã môn cộng đồng nỗ lực, tự độ độ tha.\nNhất định yếu nhận chân nỗ lực tu học, bả ác giá nhất sinh đoản tạm bảo quý đích sinh mệnh, hoàn thành vô lượng kiếp lai hi hữu nan phùng đích nhân duyên.\nNiệm Phật thành Phật, giá thị nhất thung đại sự, giá dạng đích nhân tài toán thị chân chính hữu chí khí, chân chính thị Phật gia giảng đích đại anh hùng đại trượng phu.\nHi vọng ngã môn cộng đồng miễn lệ, tại giá nhất sinh trung bả giá thung đại sự bạn viên mãn, chân chính bất cô phụ thử sanh.","id":"C2B32","shortClipId":"","title":"Hướng dẫn phương pháp niệm Phật (Buổi 68 - 06/10/2023)","youTubeId":""},"id":"C2B32"},"__N_SSG":true}