{"pageProps":{"baiHoc":{"bacKinh":"dì qī shí yī kè lùn sǐ shēng shì dà èr.\nbǐng shì lín zhōng qiè yào.\nwǒ men kàn dào yǒu xiē rén zǒu de nà me xiāo sǎ zì zài méi yǒu bìng kǔ fēi cháng xiàn mù.\nwǒ cháng tí xǐng dà jiā wǒ men yí dìng yào zuò dào.\nruò zuò bù dào zài bìng zhòng shí shēn tǐ shòu rén bǎi bù zì jǐ zuò bù liǎo zhǔ wǎng shēng jiù méi bǎ wò suǒ yǐ xiàn zài bì xū fáng huàn yú wèi rán.\nzuì jiā de fāng fǎ jiù shì bù xū yào rén zhào gù néng yù zhī shí zhì xiǎng hé shí zǒu jiù hé shí zǒu.\nyí dìng yào xià jué xīn jiāng zhè zhuāng shì bàn hǎo zhè yī shēng jiù méi yǒu bái lái.\nqí yú de shì quán shì jiǎ de zhǐ yǒu zhè yī yàng shì zhēn shì.\nwǒ men jiǎng zì lì zhè cái shì zì lì.\ndàn zì lì jué dìng jiàn lì zài lì tā de jī chǔ shàng.\nzài rì cháng shēng huó zhōng qǐ xīn dòng niàn wèi zhòng shēng xiǎng bù wèi zì jǐ xiǎng.\nwèi zì jǐ xiǎng jiù cuò le yào wèi zhòng shēng xiǎng bǎ wǒ wàng diào zì sī zì lì de niàn tóu yí dìng yào wèi zhòng shēng xiǎng cái néng duàn chú zhǐ yào duàn chú xiū xué gōng fū jiù yǒu bǎ wò.\nhán guǎn zhǎng cóng shēng bìng dào wǎng shēng shén zhì qīng chǔ zhè hěn nán dé.\ntā xiàn shēn shuō fǎ gào sù wǒ men rén zài lín mìng zhōng shí lián fān shēn de néng lì dōu méi yǒu xū yào bié rén bāng zhù.\nzhè shǐ wǒ xiǎng dào shì jiān fú bào zài dà quán shì zài dà de rén zài lín zhōng shí yī jiù shòu bié rén bǎi bù méi yǒu bàn fǎ tuō lí zhè gè xiǎn jìng.\nfó gào sù wǒ men cǐ shí shì rén yī shēng zuì zhòng yào de guān jiàn shí kè guān xì lái shēng tóu shēng dào nǎ yī dào.\nhán guǎn zhǎng de yuán shū shèng yǒu sān shí duō wèi chū jiā rén yǐ zhēn chéng qīng jìng xīn niàn fó bāng zhù tā shǒu hù tā suǒ yǐ cóng tā shēng bìng yī zhí dào wǎng shēng wǒ men kàn dào xǔ duō ruì xiàng.\ndì yī dì zàng jīng jiǎng rén zài lín mìng zhōng shí huì kàn dào yǐ guò shì de jiā qīn juàn shǔ zhè xiē jiā qīn juàn shǔ bù shì zhēn de dōu shì zì jǐ de yuān jiā zhài zhǔ biàn xiàn jiā qīn juàn shǔ de mó yàng lái yòu dǎo wǒ men xiàng wǒ men bào fù zhè zhǒng shì hěn duō.\nér hán guǎn zhǎng cóng shēng bìng dào wǎng shēng méi yǒu zhè zhǒng xiàn xiàng zhè shì wǒ men de shǒu hù qǐ le zuò yòng.\ndì èr tā liǎng cì jiàn dào ā mí tuó fó yī cì jiàn dào lián chí hǎi huì suǒ yǐ tā kěn dìng wǎng shēng jìng tǔ.\ntā de shì xiàn jiù shì gěi wǒ men de jǐng tì tā yǒu fú bào lín zhōng shí yǒu zhè me duō zhèng xìn rú lǐ rú fǎ de zhào gù zhè shì tā sān shí nián hù chí zhèng fǎ de huí bào.\nwǒ men huí tóu xiǎng xiǎng zì jǐ zhè yì tiān zǒng huì lái lín dào shí ruò zì jǐ méi yǒu zhè zhǒng fú bào yuán fēn zěn me bàn.\nzhè shì wǒ men yī shēng zhōng wéi yī de dà shì bù néng bù yù xiān chóu bàn.\ngǔ wǎng jīn lái yǒu bù shǎo niàn fó rén wèi wǒ men zuò le shì fàn wèi wǒ men zuò le qǐ shì jiù shì lín mìng zhōng shí méi yǒu bìng kǔ bù xū yào rén zhào gù yù zhī shí zhì zì zài wǎng shēng.\nwǒ men bì dìng yào zǒu zhè tiáo lù cái kào de zhù cái bǎo xiǎn.","chinesse":"第七十一課：論死生事大（二）。\n丙、示臨終切要。\n我們看到有些人走得那麼瀟灑自在，沒有病苦，非常羨慕。\n我常提醒大家，我們一定要做到。\n若做不到，在病重時，身體受人擺布，自己做不了主，往生就沒把握，所以現在必須防患於未然。\n最佳的方法，就是不需要人照顧，能預知時至，想何時走，就何時走。\n一定要下決心將這樁事辦好，這一生就沒有白來。\n其餘的事全是假的，只有這一樣是真事。\n我們講自利，這才是自利。\n但自利決定建立在利他的基礎上。\n在日常生活中，起心動念為眾生想，不為自己想。\n為自己想就錯了，要為眾生想，把我忘掉 自私自利的念頭，一定要為眾生想，才能斷除；只要斷除，修學功夫就有把握。\n韓館長從生病到往生，神志清楚，這很難得。\n她現身說法告訴我們，人在臨命終時，連翻身的能力都沒有，需要別人幫助。\n這使我想到，世間福報再大、權勢再大的人，在臨終時，依舊受別人擺布，沒有辦法脫離這個險境。\n佛告訴我們，此時是人一生最重要的關鍵時刻，關係來生投生到哪一道。\n韓館長的緣殊勝，有三十多位出家人，以真誠清淨心念佛幫助她、守護她，所以從她生病一直到往生，我們看到許多瑞相。\n第一、「地藏經」講，人在臨命終時，會看到已過世的家親眷屬，這些家親眷屬不是真的，都是自己的冤家債主，變現家親眷屬的模樣來誘導我們，向我們報復，這種事很多。\n而韓館長從生病到往生，沒有這種現象，這是我們的守護起了作用。\n第二、她兩次見到阿彌陀佛，一次見到蓮池海會，所以她肯定往生淨土。\n她的示現就是給我們的警惕，她有福報，臨終時有這麼多正信、如理如法的照顧，這是她三十年護持正法的回報。\n我們回頭想想自己，這一天總會來臨，到時若自己沒有這種福報、緣分，怎麼辦?\n這是我們一生中唯一的大事，不能不預先籌辦。\n古往今來有不少念佛人，為我們做了示範，為我們做了啟示，就是臨命終時沒有病苦，不需要人照顧，預知時至，自在往生。\n我們必定要走這條路才靠得住，才保險。","chuong":"B - Chương 1","content":"<h2>Chương 2 bài 35: Luận Sinh Tử Đại Sự (phần 2; trang 87; 88; 89)</h2><p>Chúng ta xem thấy có một số người ra đi rất tự tại tốt đẹp, không có bệnh khổ, rất đáng ngưỡng mộ. Tôi thường nhắc nhở mọi người, chúng ta nhất định phải làm được. Nếu làm không được, vào lúc bệnh nặng, thân thể bị người sắp đặt, chính mình không thể làm chủ, không nắm chắc việc vãng sanh, cho nên lúc này cần phải phòng bị trước.</p><p>Phương pháp tốt nhất chính là không cần người chăm sóc, có thể dự biết thời gian ra đi, muốn đi lúc nào thì đi lúc đó. Nhất định phải hạ quyết tâm làm thật tốt việc này thì ngay đời này mới không uổng phí. Những việc khác đều là giả, chỉ có việc này là thật.</p><p>Chúng ta nói tự lợi, đây mới là tự lợi. Thế nhưng tự lợi nhất định xây dựng trên nền tảng lợi tha.</p><p>Ở ngay trong cuộc sống thường ngày, khởi tâm động niệm đều vì chúng sinh mà lo nghĩ, không nên vì chính mình mà nghĩ. Vì chính mình mà nghĩ thì sai rồi, phải vì chúng sinh mà lo nghĩ, phải đem ý niệm tự tư tự lợi và cái ngã quên đi, nhất định phải vì chúng sinh mà lo nghĩ mới có thể đoạn trừ; Chỉ cần đoạn trừ thì công phu tu học liền có thể nắm chắc.</p><p>Bà Hàn Quán Trưởng từ lúc sinh bệnh đến lúc vãng sanh thần trí rõ ràng, điều này rất khó có được. Bà hiện thân thuyết pháp nói với chúng ta, khi người sắp lâm chung, ngay đến năng lực trở mình cũng không thể, cần phải nhờ người khác giúp đỡ. Điều này khiến tôi nghĩ đến người ở thế gian dù có phước báo lớn thế nào, quyền lực to lớn bao nhiêu thì đến khi lâm chung vẫn cứ phải chịu sự sắp đặt của người khác, không có cách nào thoát khỏi hoàn cảnh nguy hiểm này.</p><p>Phật nói nói chúng ta, lúc này là thời khắc then chốt quan trọng nhất của đời người, vấn đề là đời sau đầu sanh vào cõi nào. Duyên thù thắng của bà Hàn Quán Trưởng, có hơn 30 vị xuất gia dùng tâm chân thành thanh tịnh niệm Phật giúp bà, bảo hộ bà, cho nên suốt từ lúc bà lúc sinh bệnh đến khi vãng sanh, chúng ta nhìn thấy rất nhiều điềm lành.</p><p>Thứ nhất, trên “<em>Kinh Địa Tạng</em>” nói, khi người sắp lâm chung có thể nhìn thấy thân bằng quyến thuộc đã qua đời, những thân bằng quyến thuộc này không phải là thật mà đều là oan gia trái chủ của chính mình biến hiện ra giống như thân bằng quyến thuộc đến dẫn dụ chúng ta đi, để báo thù chúng ta. Loại tình huống này rất nhiều. Nhưng bà Hàn Quán Trưởng từ khi mắc bệnh đến lúc vãng sanh không có loại hiện tượng này, đây là sự hỗ trợ của chúng ta đã khởi tác dụng.</p><p>Thứ hai, bà hai lần nhìn thấy A Di Đà Phật, một lần nhìn thấy Liên Trì Hải Hội, cho nên khẳng định bà vãng sanh Tịnh Độ. Sự thị hiện của bà chính là nhắc nhở chúng ta, bà có phước báo, khi lâm chung có sự chăm sóc đúng như lý như pháp nhiều đến như vậy. Đây là hồi báo mà bà 30 năm hộ trì chánh pháp.</p><p>Chúng ta quay đầu nghĩ lại chính mình, ngày này sẽ đến với mình, đến lúc đó nếu chính mình không có loại duyên phận, phước báo này thì phải làm sao? Đây là một việc đại sự duy nhất ở ngay trong đời này của chúng ta, không thể nào không chuẩn bị trước.</p><p>Từ xưa đến nay có không ít người niệm Phật, vì chúng ta làm ra tấm gương, vì chúng ta làm ra khải thị, chính là đến lúc sắp lâm chung không bệnh khổ, không cần người chăm sóc, biết trước giờ ra đi, tự tại vãng sanh. Chúng ta nhất định phải đi con đường này mới đáng tin cậy, mới an toàn.&nbsp;</p>","extraContent":"<h2>生詞（Từ mới）</h2><p><br></p><p><br></p><h2>語法(Ngữ pháp)</h2>","fileMp3":true,"hanViet":"Đệ thất thập nhất khóa: Luận sinh tử đại sự (nhị).\nBính kì lâm chung thiết yếu.\nNgã môn khán đáo hữu ta nhân tẩu đắc na ma tiêu sái tự tại, một hữu bệnh khổ, phi thường tiện mộ.\nNgã thường đề tỉnh đại gia, ngã môn nhất định yếu tố đáo.\nNhược tố bất đáo, tại bệnh trọng thời, thân thể thụ nhân bãi bố, tự kỉ tố bất liễu chủ, vãng sanh tựu một bả ác, sở dĩ hiện tại tất tu phòng hoạn ư vị nhiên.\nTối giai đích phương pháp, tựu thị bất nhu yếu nhân chiếu cố, năng dự tri thời chí, tưởng hà thời tẩu, tựu hà thời tẩu.\nNhất định yếu hạ quyết tâm tương giá thung sự bạn hảo, giá nhất sinh tựu một hữu bạch lai.\nKì dư đích sự toàn thị giả đích, chỉ hữu giá nhất dạng thị chân sự.\nNgã môn giảng tự lợi, giá tài thị tự lợi.\nĐãn tự lợi quyết định kiến lập tại lợi tha đích cơ sở thượng.\nTại nhật thường sinh hoạt trung, khởi tâm động niệm vi chúng sinh tưởng, bất vi tự kỉ tưởng.\nVi tự kỉ tưởng tựu thố liễu, yếu vi chúng sinh tưởng, bả ngã vong điệu tự tư tự lợi đích niệm đầu, nhất định yếu vi chúng sinh tưởng, tài năng đoạn trừ chỉ yếu đoạn trừ, tu học công phu tựu hữu bả ác.\nHàn quán trường tòng sanh bệnh đáo vãng sanh, thần chí thanh sở, giá ngận nan đắc.\nTha hiện thân thuyết pháp cáo tố ngã môn, nhân tại lâm mệnh chung thời, liên phiên thân đích năng lực đô một hữu, nhu yếu biệt nhân bang trợ.\ngiá sử ngã tưởng đáo, thế gian phúc báo tái đại quyền thế tái đại đích nhân, tại lâm chung thời, y cựu thụ biệt nhân bãi bố, một hữu biện pháp thoát li giá cá hiểm cảnh.\nPhật cáo tố ngã môn, thử thời thị nhân nhất sinh tối trọng yếu đích quan kiện thời khắc, quan hệ lai sinh đầu sanh đáo na nhất đạo.\nHàn quán trường đích duyên thù thắng, hữu tam thập đa vị xuất gia nhân, dĩ chân thành thanh tịnh tâm niệm Phật bang trợ tha thủ hộ tha, sở dĩ tòng tha sanh bệnh nhất trực đáo vãng sanh, ngã môn khán đáo hứa đa thùy tướng.\nĐệ nhất địa tạng kinh giảng, nhân tại lâm mệnh chung thời, hội khán đáo dĩ quá thế đích gia thân quyến chúc, giá ta gia thân quyến chúc bất thị chân đích, đô thị tự kỉ đích oan gia trái chủ, biến hiện gia thân quyến chúc đích mô dạng lai dụ đạo ngã môn, hướng ngã môn báo phục, giá chủng sự ngận đa.\nNhi hàn quán trường tòng sanh bệnh đáo vãng sanh, một hữu giá chủng hiện tượng, giá thị ngã môn đích thủ hộ khởi liễu tác dụng.\nĐệ nhị tha lưỡng thứ kiến đáo A Di Đà Phật, nhất thứ kiến đáo liên trì hải hội, sở dĩ tha khẳng định vãng sanh Tịnh Độ.\nTha đích thị hiện tựu thị cấp ngã môn đích cảnh dịch, tha hữu phúc báo, lâm chung thời hữu giá ma đa chánh tín như lí như pháp đích chiếu cố, giá thị tha tam thập niên hộ trì chính pháp đích hồi báo.\nNgã môn hồi đầu tưởng tưởng tự kỉ, giá nhất thiên tổng hội lai lâm, đáo thời nhược tự kỉ một hữu giá chủng phúc báo duyên phận, chẩm ma bạn.\ngiá thị ngã môn nhất sinh trung duy nhất đích đại sự, bất năng bất dự tiên trù bạn.\nCổ vãng kim lai hữu bất thiểu niệm Phật nhân, vi ngã môn tố liễu kì phạm, vi ngã môn tố liễu khải kì, tựu thị lâm mệnh chung thời một hữu bệnh khổ, bất nhu yếu nhân chiếu cố, dự tri thời chí, tự tại vãng sanh.\nNgã môn tất định yếu tẩu giá điều lộ tài kháo đắc trụ, tài bảo hiểm.","id":"C2B35","shortClipId":"","title":"Hướng dẫn phương pháp niệm Phật (Buổi 71 - 03/11/2023)","youTubeId":""},"id":"C2B35"},"__N_SSG":true}