{"pageProps":{"baiHoc":{"bacKinh":"dì liù shí liù kè miǎn xíng rén nǔ lì sì.\nfó jiào dǎo wǒ men de jù jù dōu shì zhēn shí yǔ yào yī kào fó de jiào huì zì qiú duō fú.\nzhēn shí de fú bào jiù shì bāng zhù yī qiè zhòng shēng jiù shì rèn zhēn nǔ lì xiū cái bù shī fǎ bù shī wú wèi bù shī zhè shì dǒng dé zì qiú duō fú zhī rén.\nxī wàng dà jiā duì dà jīng lǐ de jiào huì duō jiā liú yì zé yī shēng shòu yòng wú qióng.\nwǒ men yí dìng yào shuō dào zuò dào ér qiě féng rén jiù shuō.\ndàn shì shuō fǎ yào qì jī huá yán jīng yǒu shí zhǒng jī xì xì guān chá yī qiè zhòng shēng wú yī bù zài zhè shí zhǒng zhī nèi.\ntǎng ruò zhòng shēng xiàn qián bù dé lì yì wǒ men kě yǐ wèi tā zhǒng yuǎn yīn suǒ wèi yī lì ěr gēn yǒng wèi dào zhǒng.\ncóng zhè yī diǎn guān chá rén rén dōu shì fó fǎ de dāng jī zhě.\nmíng bái dào lǐ yǔ shì shí zhēn xiàng zhī hòu xiān yào xiǎng xiǎng zhàng ài wǒ men de shì shén me bǎ zhè gè zhàng ài chú qù wǒ men yě néng shēng sǐ zì zài.\nnéng gòu zuò dào zhè yī diǎn jiù shì fó fǎ zhōng shuō de suǒ zuò yǐ bàn zì jǐ yīng gāi zuò de shì yǐ jīng bàn tuǒ le rán hòu fàng xīn qù zuò lì yì zhòng shēng de shì.\nzì jǐ de shì ruò méi bàn tuǒ néng gòu shě jǐ wèi rén gù rán shì hǎo shì dàn shì suǒ zuò de quán shì fú bào yī jiù chū bù liǎo liù dào.\nruò zì jǐ suǒ zuò yǐ bàn jiù shì wǎng shēng yǒu jué dìng de bǎ wò zài bāng zhù yī qiè zhòng shēng zuò zhǒng zhǒng shì yè nà shi zhēn zhèng de gōng dé bù huì zài sān jiè lǐ shòu bào.\nsuǒ yǐ yí dìng yào tí xǐng zì jǐ wú lùn hé shí hé chù rèn hé zhuàng kuàng zhī xià zì jǐ yào yǒu bǎ wò wǎng shēng bì miǎn yī qiè bìng kǔ yī qiē rén wèi de zhé mó.\nyào xiǎng zuò dào zhè yī diǎn yí dìng yào kàn pò fàng xià.\nxiàn jīn zāi nàn pín fán wǒ men yào gǎn kuài xiū duàn yī qiè è xiū yī qiè shàn yǐ qīng jìng xīn niàn fó.\nfàng xià wàn yuán shì duàn yī qiè è qīng jìng xīn niàn fó shì xiū yī qiè shàn.\nzì jǐ wǎng shēng yǒu bǎ wò zài quán xīn quán lì quàn dǎo bié rén shì xiàn gěi bié rén zuò hǎo bǎng yàng nà shi shàn zhōng zhì shàn méi yǒu bǐ zhè gè shàn gèng dà de.\nbù jǐn xué fó de rén kàn dào qǐ dòng tā chū lí zhī xīn zài duō yuán wén huà lǐ méi yǒu jiē chù fó fǎ de rén kàn dào yě huì dòng xīn yě huì huí tóu yě huì rèn zhēn lái xué xí zhè jiù shì fó jiā cháng jiǎng de pǔ dù zhòng shēng.\nxī wàng wǒ men gòng tóng miǎn lì rèn zhēn nǔ lì qù zuò dào.\nzài zhè zāi nàn pín fán de shí dài wǒ men wéi yī de shēng lù jiù shì niàn fó qiú shēng jìng tǔ fó qī yě shì yǐ cǐ wéi mù biāo.","chinesse":"第六十六課：勉行人努力（四）。\n佛教導我們的，句句都是真實語，要依靠佛的教誨，自求多福。\n真實的福報就是幫助一切眾生，就是認真努力修財布施、法布施、無畏布施，這是懂得自求多福之人。\n希望大家對大經裡的教誨多加留意，則一生受用無窮。 \n我們一定要說到做到，而且逢人就說。\n但是說法要契機，「華嚴經」有十種機，細細觀察一切眾生，無一不在這十種之內。\n倘若眾生現前不得利益，我們可以為他種遠因，所謂「一歷耳根，永為道種」。\n從這一點觀察，人人都是佛法的當機者。 \n明白道理與事實真相之後，先要想想障礙我們的是什麼，把這個障礙除去，我們也能生死自在。\n能夠做到這一點，就是佛法中說的「所作已辦」，自己應該做的事，已經辦妥了，然後放心去做利益眾生的事。\n自己的事若沒辦妥，能夠捨己為人，固然是好事，但是所做的全是福報，依舊出不了六道。\n若自己「所作已辦」，就是往生有決定的把握，再幫助一切眾生做種種事業，那是真正的功德，不會在三界裡受報。\n所以，一定要提醒自己，無論何時何處，任何狀況之下，自己要有把握往生，避免一切病苦、一切人為的折磨。\n要想做到這一點，一定要「看破、放下」。 \n現今災難頻繁，我們要趕快修，斷一切惡，修一切善，以清淨心念佛。\n放下萬緣是斷一切惡，清淨心念佛是修一切善。\n自己往生有把握，再全心全力勸導別人，示現給別人做好榜樣，那是善中至善，沒有比這個善更大的。\n不僅學佛的人看到，啟動他出離之心；在多元文化裡，沒有接觸佛法的人，看到也會動心，也會回頭，也會認真來學習，這就是佛家常講的普度眾生。\n希望我們共同勉勵，認真努力去做到。 \n在這災難頻繁的時代，我們唯一的生路就是念佛求生淨土；佛七也是以此為目標。","chuong":"B - Chương 1","content":"<h2>Chương 2 bài 30: Miễn Hành Nhân Nỗ Lực (phần bốn; trang 76, 77, 78)</h2><p>Những điều mà Phật dạy chúng ta, mỗi câu đều là lời chân thật, phải nương theo giáo huấn của Phật, tự cầu đa phước. Phước báu chân thật chính là giúp đỡ tất cả chúng sinh, chính là chăm chỉ nỗ lực tu tài bố thí, pháp bố thí, vô úy bố thí. Đây là người hiểu được tự cầu đa phước. Hi vọng mọi người lưu ý nhiều hơn đối với những lời dạy bảo trong đại kinh, vậy thì cả đời có được thọ dụng vô cùng. Chúng ta nhất định phải nói được làm được, hơn nữa gặp người liền nói.</p><p>Nhưng nói pháp phải khế cơ, “<em>Kinh Hoa Nghiêm</em>” có mười loại căn cơ, tỉ mỉ mà quan sát tất cả chúng sinh, tất cả đều nằm ở trong mười loại này (không có một loại nào mà không nằm trong mười loại này).&nbsp;Nếu chúng sinh trước mắt không có được lợi ích, chúng ta có thể vì họ mà trồng nhân lâu dài, gọi là “<em>một khi nghe qua tai, mãi đã trồng được hạt giống đạo</em>”. Từ ở ngay điểm này quan sát, người người đều là đương cơ của Phật pháp.</p><p>Sau khi hiểu rõ đạo lý và chân tướng sự thật, trước tiên phải nghĩ xem chướng ngại của chúng ta là gì, trừ bỏ chướng ngại này đi thì chúng ta có thể sinh tử tự tại. Có thể làm đến được điểm này, chính là “<em>việc cần làm đã làm xong</em>” mà trong Phật pháp nói, việc của chính mình nên làm đã làm xong rồi, sau đó yên tâm đi làm những việc lợi ích chúng sinh.</p><p>Việc của chính mình nếu chưa được làm thỏa đáng, có thể xả mình vì người, đương nhiên là việc tốt, thế nhưng việc đã làm thảy đều là phước báo, vẫn là không thoát khỏi lục đạo.</p><p>Nếu chính mình “<em>việc cần làm đã làm xong</em>”, chính là nhất định nắm chắc được phần vãng sinh, lại còn giúp đỡ tất cả chúng sinh làm rất nhiều việc tốt, đó là công đức chân thật, sẽ không ở trong tam giới đẻ thọ báo. </p><p>Cho nên, nhất định phải nhắc nhở chính mình, không luận lúc nào, ở đâu, trong trong bất cứ tình huống nào, chính mình phải nắm chắc phần vãng sinh, tránh được tất cả bệnh khổ, tránh được tất cả sự giày vò của con người (làm ra). Muốn làm đến được điểm này, nhất định phải “<em>nhìn thấu, buông xả</em>”.</p><p>Ngày nay tai nạn tiếp nối triền miên, chúng ta phải mau tu tập, đoạn tất cả ác, tu tất cả thiện, dùng tâm thanh tịnh để niệm Phật. Buông bỏ vạn duyên là đoạn tất cả ác, dùng tâm thanh tịnh niệm Phật là tu tất cả thiện. Chính mình nắm được phần vãng sanh, lại toàn tâm toàn lực khuyên bảo người khác, thị hiện làm ra một tấm gương tốt người khác xem, đó là chí thiện trong thiện, không có thiện nào lớn hơn cái thiện này.</p><p>Không chỉ là người học Phật xem thấy, khơi dậy tâm xuất ly của họ; Ở trong văn hóa đa nguyên, người chưa tiếp xúc với Phật pháp xem thấy cũng sẽ động lòng, cũng sẽ hồi đầu, cũng sẽ chăm chỉ đến học tập. Đây chính là phổ độ chúng sanh mà nhà Phật thường nói. Hi vọng chúng ta cùng nhau khích lệ, chăm chỉ nỗ lực mà làm cho được. Trong thời đại tai nạn triền miên này, chúng ta có một con đường sinh lộ duy nhất (con đường sống duy nhất của chúng ta) chính là niệm Phật cầu sinh Tịnh Độ: Phật thất cũng là lấy việc này làm mục tiêu.</p>","extraContent":"<h2>生詞（Từ mới）</h2><p><br></p><p><br></p><h2>語法(Ngữ pháp)</h2>","fileMp3":true,"hanViet":"Đệ lục thập lục khóa: Miễn hành nhân nỗ lực (tứ).\nPhật giáo đạo ngã môn đích, cú cú đô thị chân thật ngữ, yếu y kháo Phật đích giáo hối, tự cầu đa phúc.\nChân thật đích phúc báo tựu thị bang trợ nhất thiết chúng sinh, tựu thị nhận chân nỗ lực tu tài bố thí pháp bố thí vô úy bố thí, giá thị đổng đắc tự cầu đa phúc chi nhân.\nHi vọng đại gia đối đại kinh lí đích giáo hối đa gia lưu ý, tắc nhất sinh thọ dụng vô cùng.\nNgã môn nhất định yếu thuyết đáo tố đáo, nhi thả phùng nhân tựu thuyết.\nĐãn thị thuyết pháp yếu khế ki, 'Hoa Nghiêm Kinh' hữu thập chủng ki, tế tế quan sát nhất thiết chúng sinh, vô nhất bất tại giá thập chủng chi nội.\nThảng nhược chúng sinh hiện tiền bất đắc lợi ích, ngã môn khả dĩ vi tha chủng viễn nhân, sở vị nhất lịch nễ căn, vĩnh vi đạo chủng.\nTòng giá nhất điểm quan sát, nhân nhân đô thị Phật pháp đích đáng cơ giả.\nMinh bạch đạo lí dữ sự thực chân tướng chi hậu, tiên yếu tưởng tưởng chướng ngại ngã môn đích thị thậm ma, bả giá cá chướng ngại trừ khứ, ngã môn dã năng sanh tử tự tại.\nNăng cú tố đáo giá nhất điểm, tựu thị Phật pháp trung thuyết đích sở tác dĩ bạn, tự kỉ ứng cai tố đích sự, dĩ kinh bạn thỏa liễu, nhiên hậu phóng tâm khứ tố lợi ích chúng sinh đích sự.\nTự kỉ đích sự nhược một bạn thỏa, năng câu xả kỷ vi nhân, cố nhiên thị hảo sự, đãn thị sở tố đích toàn thị phúc báo, y cựu xuất bất liễu lục đạo.\nNhược tự kỉ sở tác dĩ bạn, tựu thị vãng sanh hữu quyết định đích bả ác, tái bang trợ nhất thiết chúng sinh tố chủng chủng sự nghiệp, na thị chân chính đích công đức, bất hội tại tam giới lí thụ báo.\nSở dĩ, nhất định yếu đề tỉnh tự kỉ, vô luận hà thời hà xứ, nhiệm hà trạng huống chi hạ, tự kỉ yếu hữu bả ác vãng sanh, tị miễn nhất thiết bệnh khổ nhất thiết nhân vi đích chiết ma.\nYếu tưởng tố đáo giá nhất điểm, nhất định yếu khán phá phóng hạ.\nHiện kim tai nạn tần phồn, ngã môn yếu cản khoái tu, đoạn nhất thiết ác, tu nhất thiết thiện, dĩ thanh tịnh tâm niệm Phật.\nPhóng hạ vạn duyên thị đoạn nhất thiết ác, thanh tịnh tâm niệm Phật thị tu nhất thiết thiện.\nTự kỉ vãng sanh hữu bả ác, tái toàn tâm toàn lực khuyến đạo biệt nhân, thị hiện cấp biệt nhân tố hảo bảng dạng, na thị thiện trung chí thiện, một hữu bỉ giá cá thiện canh đại đích.\nBất cận học Phật đích nhân khán đáo, khải động tha xuất li chi tâm tại đa nguyên văn hóa lí, một hữu tiếp xúc Phật pháp đích nhân, khán đáo dã hội động tâm, dã hội hồi đầu, dã hội nhận chân lai học tập, giá tựu thị Phật gia thường giảng đích phổ độ chúng sinh.\nHi vọng ngã môn cộng đồng miễn lệ, nhận chân nỗ lực khứ tố đáo.\nTại giá tai nạn tần phồn đích thời đại, ngã môn duy nhất đích sanh lộ tựu thị niệm Phật cầu sanh Tịnh Độ Phật thất dã thị dĩ thử vi mục tiêu.","id":"C2B30","shortClipId":"","title":"Hướng dẫn phương pháp niệm Phật (Buổi 66 - 08/09/2023)","tuMois":[{"bacKinh":"féng","chuHan":"逢","hanViet":"phùng","nghiaViet":"gặp"},{"bacKinh":"qì jī","chuHan":"契機","hanViet":"khế cơ","nghiaViet":"Tương thích với căn cơ"},{"bacKinh":"tǎng ruò","chuHan":"倘若","hanViet":"thảng nhược","nghiaViet":"giả sử, nếu"},{"bacKinh":"lì","chuHan":"歷","hanViet":"lịch","nghiaViet":"qua, trải qua"},{"bacKinh":"tuǒ","chuHan":"妥","hanViet":"thỏa","nghiaViet":"thoả đáng; ổn thoả"},{"bacKinh":"zhé mó","chuHan":"折磨","hanViet":"chiết ma","nghiaViet":"dằn vặt; giày vò; hành hạ; đày đoạ"},{"bacKinh":"pín fán","chuHan":"頻繁","hanViet":"tần phồn","nghiaViet":"nhiều lần; tới tấp"}],"youTubeId":"gqo6MTQP_Ek"},"id":"C2B30"},"__N_SSG":true}