{"pageProps":{"baiHoc":{"bacKinh":"dì qī shí sì kè quàn shēn xìn yīn guǒ èr.\nguò qù shēng zhōng suǒ zào de yè zhè yī shēng zhōng lái shòu bào zhè shì yīn guǒ xún huán.\nzào shàn yè duō zhè yī shēng xiǎng yī diǎn fú zào è yè duō zhè yī shēng yào shòu hěn duō kǔ.\nkě shì méi yǒu rén zài shòu bào shí huì lǎo shí shòu bào yī jiù zài zào yè.\nshòu bào zào yè zào yè shòu bào yǒng yuǎn zài xún huán.\nzhè gè xún huán de xiàn xiàng méi yǒu wǎng shàng tí shēng ér shì měi kuàng yù xià yī shì bù rú yī shì yī dài bù rú yī dài zhè yǒu duō kǔ.\nwèi hé huì yǒu zhè zhǒng xiàn xiàng.\nwǒ men zào de yè bù shàn.\nshì zūn wèi wǒ men shuō míng zào shàn yè qù shàn dào chāo shēng zào è yè wǎng è dào duò luò zhè shì rén shēng zài shì de shì shí zhēn xiàng.\nzǐ xì xiǎng xiǎng què shí rú cǐ.\nfó cí bēi lián mǐn zhè xiē shòu kǔ shòu nàn de zhòng shēng yīn yú mèi wú zhī ér mí shī zì xìng suǒ yǐ cái jiāng shì shí zhēn xiàng shuō qīng chǔ xī wàng wǒ men néng tiào chū sān jiè liù dào lún huí gēn tā yī yàng zuò fó zuò pú sà.\nduì yú yī qiè shì lǐ yè yīn guǒ bào kàn de zuì qīng chǔ zuì tòu chè de shì zhū fó pú sà.\nsuǒ wèi dāng jú zhě mí páng guān zhě qīng.\nzhū fó pú sà shì páng guān zhě fēi dāng jú zhě suǒ yǐ tā men néng kàn de qīng chǔ.\ndāng jú zhě yǒu fēn bié zhí zhuó páng guān zhě méi yǒu fèn bié zhí zhuó yī qiè yǔ tā dōu bù xiāng gān.\nyóu cǐ kě zhī yào xiǎng huò dé rú fó pú sà yī yàng de zhì huì jiù yí dìng yào zuò páng guān zhě yě jiù shì yào fàng xià fēn bié zhí zhuó duì yú yī qiè lǐ shì jìng yuán yè yīn guǒ bào fāng néng qīng chǔ tòu chè jiù xiǎo dé rú hé chù lǐ shì qíng.\nshì fǎ zhōng suǒ yǒu xiàn xiàng dōu shì xū huàn bù shí wú bù shì mèng huàn pào yǐng suǒ yǐ fù guì bù zhí dé xiàn mù pín jiàn yě wú xū āi shāng.\nmíng bái zhè xiē xiàn xiàng de yīn sù shì yè yīn guǒ bào biàn xiàn de zì jǐ zhǎng wò zhe yè yīn yè yuán guǒ bào de biàn huà jiù néng suí yì zhè shì dé dà zì zài.\ndé dà zì zài de rén dǒng dé zhǎng wò yuán zhī dào qiān biàn wàn huà de shū niǔ zài yuán.\nshàn de guǒ bào shì shàn yīn shàn yuán è de guǒ bào shì è yīn è yuán yīn yǐ zào chéng bù néng gǎi biàn yuán kě yǐ kòng zhì.\nzhè hái shì shì jiān fǎ bìng bù shì dì yī yì dì yī yì yí dìng yào guān kōng.\nhuàn jù huà shuō yào tiào chū lún huí chāo yuè shí fǎ jiè zhè cái shì yīng xióng hǎo hàn.\nwǒ men gòng fó de chù suǒ chēng wéi dà xióng bǎo diàn dà xióng jiù shì dà yīng xióng.\nshì jiān rén bàn bù dào de shì tā néng bàn dào jiù chēng wèi yīng xióng.\nshì jiān rén wú fǎ chāo yuè liù dào lún huí chāo yuè shí fǎ jiè fó néng zuò dào bù dàn zuò dào hái jiào dǎo wǒ men rú hé zuò dào.","chinesse":"第七十四課：勸深信因果（二）。\n過去生中所造的業，這一生中來受報，這是因果循環。\n造善業多，這一生享一點福；造惡業多，這一生要受很多苦。\n可是沒有人在受報時，會老實受報，依舊在造業。\n受報造業，造業受報，永遠在循環。\n這個循環的現象，沒有往上提升，而是每況愈下，一世不如一世，一代不如一代，這有多苦。\n為何會有這種現象?\n我們造的業不善。\n世尊為我們說明，造善業去善道超生，造惡業往惡道墮落，這是人生在世的事實真相。\n仔細想想，確實如此。\n佛慈悲憐憫這些受苦受難的眾生，因愚昧無知而迷失自性，所以才將事實真相說清楚，希望我們能跳出三界六道輪迴，跟他一樣作佛、作菩薩。\n對於一切事理、業因果報，看得最清楚、最透徹的是諸佛菩薩。\n所謂「當局者迷，旁觀者清」。\n諸佛菩薩是旁觀者，非當局者，所以他們能看得清楚。\n當局者有分別、執著，旁觀者沒有分別、執著，一切與他都不相干。\n由此可知，要想獲得如佛菩薩一樣的智慧，就一定要作旁觀者，也就是要放下分別、執著；對於一切理事境緣、業因果報方能清楚透徹，就曉得如何處理事情。\n世法中所有現象都是虛幻不實，無不是「夢幻泡影」，所以富貴不值得羨慕，貧賤也無需哀傷。\n明白這些現象的因素是業因果報變現的，自己掌握著業因、業緣，果報的變化就能隨意，這是得大自在。\n得大自在的人懂得掌握「緣」，知道千變萬化的樞紐在「緣」。\n善的果報是善因、善緣，惡的果報是惡因、惡緣，「因」已造成，不能改變，「緣」可以控制。\n這還是世間法，並不是第一義，第一義一定要「觀空」。\n換句話說，要跳出輪迴，超越十法界，這才是英雄好漢。\n我們供佛的處所，稱為「大雄寶殿」，「大雄」就是大英雄。\n世間人辦不到的事，他能辦到，就稱為英雄。\n世間人無法超越六道輪迴，超越十法界，佛能做到；不但做到，還教導我們如何做到。","chuong":"B - Chương 1","content":"<h2>Chương 2 bài 38: Khuyến Thâm Tín Nhân Quả (phần 2; trang 94, 95, 96)</h2><p>Những nghiệp đã tạo trong đời quá khứ, đời này đến để thọ báo, đây là nhân quả tuần hoàn. Tạo nghiệp thiện nhiều, đời này hưởng một chút phước; Tạo nghiệp ác nhiều, đời này phải nhận rất nhiều khổ đau. Thế nhưng không có người nào khi thọ báo biết lão thật nhận quả báo, vẫn cứ là đang tạo nghiệp.&nbsp;</p><p>Thọ báo tạo nghiệp, tạo nghiệp thọ báo, vĩnh viễn đang tiếp nối. Hiện tượng tuần hoàn này không hề hướng nâng lên cao mà là mỗi lần lại hướng xuống thấp, kiếp này không bằng kiếp trước, đời này không bằng đời trước. Điều này thật thống khổ! Vì sao lại có loại hiện tượng này? Nghiệp mà chúng ta tạo bất thiện.</p><p>Thế Tôn vì chúng ta mà nói rõ, tạo thiện nghiệp thì đi đến đường thiện để siêu sanh, tạo ác nghiệp thì đọa lạc vào đường ác. Đây là chân tướng sự thật của người sống ở thế gian. Tỉ mỉ mà nghĩ xem, đích thực là như vậy.</p><p>Phật từ bi thương xót những chúng sinh chịu khổ chịu nạn này vì ngu si vô tri mà mê mất tự tánh, cho nên mới nói rõ ràng chân tướng sự thật, hi vọng chúng ta có thể vượt thoát tam giới lục đạo luân hồi, cùng làm Phật làm Bồ Tát giống các Ngài.</p><p>Đối với với tất cả sự lý, nghiệp nhân quả báo, thấy được rõ ràng nhất, thấu triệt nhất chính là chư Phật Bồ Tát. Có câu “người trong cuộc thì mê, người ngoài cuộc thì sáng”. Chư Phật Bồ Tát là người bàng quan, không phải là người trong cuộc, cho nên các Ngài có thể nhìn được rõ ràng. Người trong cuộc có phân biệt, chấp trước. Người ngoài cuộc không có phân biệt chấp trước, tất cả đều không liên quan với họ.</p><p>Do đây có thể biết, nếu muốn có được trí tuệ giống như Phật Bồ Tát thì nhất định phải làm người bàng quan, cũng chính là phải buông bỏ phân biệt chấp trước; Đối với tất cả lý sự cảnh duyên, nghiệp nhân quả báo có thể thấy được rõ ràng tường tận mới biết được làm thế nào để xử lý sự việc. Tất cả những hiện tượng trong thế pháp đều là mộng huyễn không thật, thảy đều là “mộng huyễn bào ảnh”, vì vậy phú quý không đáng phải ngưỡng mộ, bần tiện cũng không cần phải bi ai. Hiểu rõ nhân tố của những hiện tượng này là nghiệp nhân quả báo biến hiện ra, chính mình nắm lấy được thay đổi của nghiệp nhân, nghiệp duyên, quả báo liền có thể tùy thuận, đây là được đại tự tại.</p><p>Người được đại tự tại biết nắm chắc “duyên”, biết được mấu chốt của thiên biến vạn hóa đều ở chữ “duyên”. Quả báo của thiện là nhân thiện, duyên thiện. Quả báo của ác là nhân ác, duyên ác. “Nhân” đã tạo thì không thể thay đổi, “duyên” có thể khống chế. Đây vẫn là pháp thế gian, tuyệt nhiên không phải là đệ nhất nghĩa. Đệ nhất nghĩa thì nhất định phải “quán không”. Nói một cách khác, phải vượt qua được luân hồi, siêu vượt mười pháp giới, đây mới là anh hùng hảo hán.</p><p>Nơi mà chúng ta cúng Phật gọi là « đại hùng bảo điện”, “đại hùng” chính là đại anh hùng. Những việc mà người thế gian không làm được, ngài có thể làm được thì được gọi là anh hùng. Người thế gian không có cách nào siêu vượt sáu cõi luân hồi, siêu vượt mười pháp giới. Phật có thể làm được, không những làm được mà còn dạy chúng ta làm thế nào làm đến được.</p>","extraContent":"<h2>生詞（Từ mới）</h2><p><br></p><p><br></p><h2>語法(Ngữ pháp)</h2>","fileMp3":true,"hanViet":"Đệ thất thập tứ khóa: Khuyến thâm tín nhân quả (nhị).\nQuá khứ sanh trung sở tạo đích nghiệp, giá nhất sinh trung lai thụ báo, giá thị nhân quả tuần hoàn.\nTạo thiện nghiệp đa, giá nhất sinh hưởng nhất điểm phúc tạo ác nghiệp đa, giá nhất sinh yếu thụ ngận đa khổ.\nKhả thị một hữu nhân tại thụ báo thời, hội lão thật thụ báo, y cựu tại tạo nghiệp.\nThụ báo tạo nghiệp, tạo nghiệp thụ báo, vĩnh viễn tại tuần hoàn.\ngiá cá tuần hoàn đích hiện tượng, một hữu vãng thượng đề thăng, nhi thị mỗi huống dũ hạ, nhất thế bất như nhất thế, nhất đại bất như nhất đại, giá hữu đa khổ.\nVi hà hội hữu giá chủng hiện tượng.\nNgã môn tạo đích nghiệp bất thiện.\nThế tôn vi ngã môn thuyết minh, tạo thiện nghiệp khứ thiện đạo siêu sanh, tạo ác nghiệp vãng ác đạo đọa lạc, giá thị nhân sinh tại thế đích sự thực chân tướng.\nTử tế tưởng tưởng, xác thật như thử.\nPhật từ bi lân mẫn giá ta thụ khổ thụ nan đích chúng sinh, nhân ngu muội vô tri nhi mê thất tự tính, sở dĩ tài tương sự thực chân tướng thuyết thanh sở, hi vọng ngã môn năng khiêu xuất tam giới lục đạo luân hồi, cân tha nhất dạng tác Phật tác Bồ tát.\nĐối ư nhất thiết sự lí nghiệp nhân quả báo, khán đắc tối thanh sở tối thấu triệt đích thị chư Phật Bồ tát.\nSở vị đương cục giả mê, bàng quan giả thanh.\nChư Phật Bồ tát thị bàng quan giả, phi đương cục giả, sở dĩ tha môn năng khán đắc thanh sở.\nĐương cục giả hữu phân biệt chấp trước, bàng quan giả một hữu phân biệt chấp trước, nhất thiết dữ tha đô bất tương can.\nDo thử khả tri, yếu tưởng hoạch đắc như Phật Bồ tát nhất dạng đích trí tuệ, tựu nhất định yếu tác bàng quan giả, dã tựu thị yếu phóng hạ phân biệt chấp trước đối ư nhất thiết lí sự cảnh duyên nghiệp nhân quả báo phương năng thanh sở thấu triệt, tựu hiểu đắc như hà xử lí sự tình.\nThế pháp trung sở hữu hiện tượng đô thị hư huyễn bất thật, vô bất thị mộng huyễn bào ảnh, sở dĩ phú quý bất trị đắc tiện mộ, bần tiện dã vô nhu ai thương.\nMinh bạch giá ta hiện tượng đích nhân tố thị nghiệp nhân quả báo biến hiện đích, tự kỉ chưởng ác trước nghiệp nhân nghiệp duyên, quả báo đích biến hóa tựu năng tùy ý, giá thị đắc đại tự tại.\nĐắc đại tự tại đích nhân đổng đắc chưởng ác duyên, tri đạo thiên biến vạn hóa đích xu nữu tại duyên.\nThiện đích quả báo thị thiện nhân thiện duyên, ác đích quả báo thị ác nhân ác duyên, nhân dĩ tạo thành, bất năng cải (biến, duyên khả dĩ khống chế.\ngiá hoàn thị thế gian pháp, tịnh bất thị đệ nhất nghĩa, đệ nhất nghĩa nhất định yếu quán không.\nHoán cú thoại thuyết, yếu khiêu xuất luân hồi, siêu việt thập pháp giới, giá tài thị anh hùng hảo hán.\nNgã môn cung Phật đích xứ sở, xưng vi đại hùng bảo điện, đại hùng tựu thị đại anh hùng.\nThế gian nhân bạn bất đáo đích sự, tha năng bạn đáo, tựu xưng vi anh hùng.\nThế gian nhân vô pháp siêu việt lục đạo luân hồi, siêu việt thập pháp giới, Phật năng tố đáo bất đãn tố đáo, hoàn giáo đạo ngã môn như hà tố đáo.","id":"C2B38","shortClipId":"","title":"Hướng dẫn phương pháp niệm Phật (Buổi 74 - 1/12/2023)","youTubeId":""},"id":"C2B38"},"__N_SSG":true}