{"pageProps":{"baiHoc":{"bacKinh":"dì liù shí qī kè miǎn xíng rén nǔ lì wǔ.\nzhè jǐ nián wǒ men wú lùn jū zhù zài hé chù dōu gǎn chù dào shì jiè yù lái yù bù ān quán zāi nàn pín fán ér qiě yī cì bǐ yī cì yán zhòng.\nrén qíng lěng mò bù zhī dào ēn yì bù dàn zài bù zhī bù jué zhōng huǐ miè zì jǐ yě zào zuò huǐ miè fó fǎ huǐ miè shì jiān de zuì yè.\nqí tā rén wǒ men bù lùn dān jiǎng xué fó de sì zhòng dì zǐ shéi bù zào zhè gè yè.\nguò qù rén zào yè qīng xiàn zài rén zào yè zhòng zào jí zhòng de zuì yè zì jǐ hái bù zhī dào zhè jiù shì yú chī.\nyú chī zhī rén tiān tiān tīng jīng tiān tiān dú jīng yī jiù bù jué wù zhè jiù shì zhàng shēn yè zhòng.\nrú cǐ shēn zhòng de yè zhàng ruò bù xiāo chú sān tú è dào shì jué dìng bù néng bì miǎn.\nwǒ men shēng huó zài zhè gè shí dài ruò yǒu zhì huì bì rán yǒu gāo dù de jǐng jué.\nrén huó zài shì jiān bù guò duǎn duǎn jǐ shí nián tán zhǐ jiù guò qù le lěng jìng guān chá wú bù shì yī chǎng kōng zhè shì shì shí zhēn xiàng.\nrén zài yī shēng zhōng zuì xìng fú kě guì de shì zhè yī shēng zhōng bù zào è yè.\nrén néng bù zào è yè jiāng lái de qù chù bì dìng shū shèng.\ngǔ rén tí xǐng wǒ men xiū xíng rén yào yǒu qián hòu yǎn.\nsuǒ wèi qián hòu yǎn jiù shì zhī dào guò qù kàn dào wèi lái bù jí jí yú xiàn qián zhè yī diǎn fēi cháng zhòng yào.\njū shì lín cóng shàng dào xià yī piàn hé mù rén rén xiào róng mǎn miàn jīng shàng jiǎng de cháng shēng huān xǐ xīn wǒ men zài cǐ dì jiàn dào le.\nxī wàng dà jiā yǒu jī huì dào xīn jiā pō lái cān xué jiāng zhè biān xiū xué de fāng fǎ dài dào shì jiè gè dì zài gè gè dì qū yě néng jiàn lì rú shì dào chǎng.\nwǒ men rèn zhēn nǔ lì xiū xué bù dàn zì jǐ zhè yī shēng jué dìng wǎng shēng wǒ men gěi shè huì dài lái ān dìng gěi shì jiè dài lái hé píng zhè jiù shì fó jiā jiǎng de zì xíng huà tā zhēn shí gōng dé.\nlǐ bǐng nán lǎo jū shì wǎng shēng qián yì tiān gēn tóng xué men shuō shì jiè luàn le zhū fó pú sà shén xiān lái dōu jiù bù liǎo wéi yī de shēng lù jiù shì niàn fó qiú shēng jìng tǔ.\nsuǒ yǐ zāi nàn yì tiān tiān pò jìn wǒ men yǐ méi yǒu duō yú de shí jiān yīng dāng fàng xià wàn yuán yī xīn niàn fó.\nhuá yán jīng gào sù wǒ men zì jǐ zhēn xiū jiù néng yǐng xiǎng bié rén ràng bié rén kàn dào wǒ men xiū xíng de yàng zi shòu gǎn dòng shēng qǐ cán kuì xīn zì rán huì xiàng nǐ xué xí zhè yàng jiù néng dài gěi shè huì ān dìng shì jiè hé píng.\nfó shuō zì xíng huà tā shì yào kào zì jǐ zhēn zhèng xiū xíng zì jǐ bù zhēn xiū méi yǒu yòng chù.\nzòng rán huì shuō shuō de zài hǎo zāi nàn jiàng lín hái shì táo bù guò gāi zěn me shēng sǐ hái shì zěn me shēng sǐ yī jiù chū bù liǎo lún huí yě bù néng wǎng shēng.","chinesse":"第六十七課：勉行人努力（五）。\n這幾年我們無論居住在何處，都感觸到世界愈來愈不安全，災難頻繁，而且一次比一次嚴重。\n人情冷漠，不知道恩義，不但在不知不覺中毀滅自己，也造作毀滅佛法、毀滅世間的罪業。\n其他人我們不論，單講學佛的四眾弟子，誰不造這個業?\n過去人造業輕，現在人造業重，造極重的罪業，自己還不知道，這就是愚痴。\n愚痴之人，天天聽經，天天讀經，依舊不覺悟，這就是「障深業重」。\n如此深重的業障若不消除，三途惡道是決定不能避免。\n我們生活在這個時代，若有智慧，必然有高度的警覺。\n人活在世間不過短短幾十年，彈指就過去了，冷靜觀察無不是一場空，這是事實真相。\n人在一生中，最幸福可貴的，是這一生中不造惡業。\n人能不造惡業，將來的去處必定殊勝。\n古人提醒我們，修行人要有「前後眼」。\n所謂「前後眼」就是知道過去、看到未來，不汲汲於現前，這一點非常重要。\n居士林從上到下一片和睦，人人笑容滿面，經上講的「常生歡喜心」，我們在此地見到了。\n希望大家有機會到新加坡來參學，將這邊修學的方法帶到世界各地，在各個地區也能建立如是道場。\n我們認真努力修學，不但自己這一生決定往生，我們給社會帶來安定，給世界帶來和平，這就是佛家講的自行化他，真實功德。\n李炳南老居士往生前一天跟同學們說：「世界亂了，諸佛菩薩、神仙來都救不了，唯一的生路，就是念佛求生淨土」。\n所以，災難一天天迫近，我們已沒有多餘的時間，應當放下萬緣，一心念佛。 \n「華嚴經」告訴我們，自己真修就能影響別人，讓別人看到我們修行的樣子受感動，生起慚愧心，自然會向你學習，這樣就能帶給社會安定，世界和平。\n佛說自行化他是要靠自己真正修行，自己不真修沒有用處。\n縱然會說，說得再好，災難降臨還是逃不過，該怎麼生死，還是怎麼生死，依舊出不了輪迴，也不能往生。","chuong":"B - Chương 1","content":"<h2>Chương 2 bài 31: Miễn Hành Nhân Nỗ Lực (phần 5; trang 78, 79, 80)</h2><p>Mấy năm gần đây chúng ta dù ở bất cứ đâu đều cảm nhận thấy thế giới càng ngày càng bất an, tai nạn liên tiếp triền miên, không những thế mỗi lần lại càng nghiêm trọng hơn. Tình người lãnh đạm, không biết ân nghĩa, không chỉ ở trong bất tri bất giác hủy diệt chính mình mà còn tạo tác tội nghiệp phá hoại Phật pháp, hủy diệt thế gian. Những người khác thì chúng ta không bàn đến, chỉ riêng nói đến bốn chúng đệ tử học Phật, ai mà không tạo cái nghiệp này?</p><p>Người xưa tạo nghiệp nhẹ, người ngày nay tạo nghiệp nặng, tạo nghiệp cực trọng mà chính mình không hề biết, đây chính là ngu si. Người ngu si ngày ngày nghe kinh, ngày ngày đọc kinh vẫn cứ không giác ngộ, đây chính là “<em>chướng thâm nghiệp nặng</em>”. Nghiệp chướng sâu nặng như vậy nếu không tiêu trừ, ba đường ác nhất định không thể tránh được. Chúng ta sống ở thời đại này, nếu có trí tuệ tất nhiên có cảnh giác cao độ.</p><p>Con người sống ở thế gian chẳng qua chỉ có mấy mươi năm ngắn ngủi, trong nháy mắt đã qua rồi, bình lặng mà quán sát tất cả đều là một mảng không, đây là chân tướng sự thật. Trong (một) đời người , điều hạnh phúc, điều đáng quý nhất là ở ngay trong đời này không tạo ác nghiệp. Người có thể không tạo ác nghiệp, chỗ đi đến trong tương lai nhất định thù thắng.</p><p>Người xưa nhắc nhở chúng ta, người tu hành phải có “<em>tiền hậu nhãn</em>”. Cái gọi là “<em>tiền hậu nhãn</em>” chính là biết được quá khứ, nhìn thấy tương lai, không chỉ nhìn vào trước mắt, điểm này vô cùng quan trọng. &nbsp;</p><p>Cư sĩ Lâm đối với tất cả mọi người từ trên xuống dưới đều hoà ái, người người đều tươi cười hân hoan, trên kinh gọi là “thường sinh tâm hoan hỉ”, chúng ta ở nơi đây nhìn thấy rồi. Hi vọng mọi người có cơ hội đến Singapore để tham học, đem phương pháp học tập ở đây tới khắp nơi trên thế giới, ở đâu cũng có thể xây dựng được đạo tràng giống như vậy.</p><p>Chúng ta chăm chỉ nỗ lực tu học, không chỉ chính mình ngay đời này nhất định vãng sanh, mà chúng ta còn mang đến cho xã hội sự an định, giúp cho thế giới hòa bình. Đây chính là “<em>tự hành hóa tha</em>” mà nhà Phật nói, công đức chân thật.</p><p>Lão cư sĩ Lý Bỉnh Nam trước khi vãng sanh một ngày đã nói với đồng học rằng: “<em>Thế giới này loạn rồi, chư Phật Bồ Tát, thần tiên đến cũng cứu không được. Con đường duy nhất chính là niệm Phật cầu sanh Tịnh Độ</em>”. Cho nên, tai nạn ngày một bức thiết, chúng ta đã không còn đủ thời gian, phải nên vạn duyên buông xả, nhất tâm niệm Phật.</p><p>Trên “<em>Kinh Hoa Nghiêm</em>” nói với chúng ta, chính mình thật tu liền có thể ảnh hưởng người khác, khiến người khác nhìn thấy tấm gương tu hành của chúng ta thì bị cảm động, sinh khởi tâm hổ thẹn, tự nhiên noi gương chúng ta học tập. Như vậy liền có thể khiến cho xã hội sự an định, thế giới hòa bình. </p><p>Phật nói “<em>tự hành hóa tha</em>” là phải dựa vào chính mình chân thật tu hành, chính mình không chân thật tu hành thì không có tác dụng gì. Cho dù biết nói, nói hay đến đâu nhưng khi tai nạn ập đến vẫn là không thoát khỏi, đáng sinh tử như thế nào vẫn là sinh tử như thế đó, vẫn là không thoát khỏi luân hồi, cũng không thể vãng sanh.</p>","extraContent":"<h2>生詞（Từ mới）</h2><p><br></p><p><br></p><h2>語法(Ngữ pháp)</h2><p>Link live stream buổi học https://www.facebook.com/HocDichChuHan/videos/633703008732951</p>","fileMp3":true,"hanViet":"Đệ lục thập thất khóa: Miễn hành nhân nỗ lực (ngũ).\nGiá cơ niên ngã môn vô luận cư trú tại hà xứ, đô cảm xúc đáo thế giới dũ lai dũ bất an toàn, tai nạn tần phồn, nhi thả nhất thứ bỉ nhất thứ nghiêm trọng.\nNhân tình lãnh mạc, bất tri đạo ân nghĩa, bất đãn tại bất tri bất giác trung huỷ diệt tự kỉ, dã tạo tác huỷ diệt Phật pháp huỷ diệt thế gian đích tội nghiệp.\nKì tha nhân ngã môn bất luận, đan giảng học Phật đích tứ chúng đệ tử, thùy bất tạo giá cá nghiệp.\nQuá khứ nhân tạo nghiệp khinh, hiện tại nhân tạo nghiệp trọng, tạo cực trọng đích tội nghiệp, tự kỉ hoàn bất tri đạo, giá tựu thị ngu si.\nNgu si chi nhân, thiên thiên thính kinh, thiên thiên độc kinh, y cựu bất giác ngộ, giá tựu thị chướng thâm nghiệp trọng.\nNhư thử thâm trọng đích nghiệp chướng nhược bất tiêu trừ, tam đồ ác đạo thị quyết định bất năng tị miễn.\nNgã môn sinh hoạt tại giá cá thời đại, nhược hữu trí tuệ, tất nhiên hữu cao độ đích cảnh giác.\nNhân hoạt tại thế gian bất quá đoản đoản cơ thập niên, đạn chỉ tựu quá khứ liễu, lãnh tĩnh quan sát vô bất thị nhất tràng không, giá thị sự thực chân tướng.\nNhân tại nhất sinh trung, tối hạnh phúc khả quý đích, thị giá nhất sinh trung bất tạo ác nghiệp.\nNhân năng bất tạo ác nghiệp, tương lai đích khứ xứ tất định thù thắng.\nCổ nhân đề tỉnh ngã môn, tu hành nhân yếu hữu tiền hậu nhãn.\nSở vị tiền hậu nhãn tựu thị tri đạo quá khứ khán đáo vị lai, bất cấp cấp ư hiện tiền, giá nhất điểm phi thường trọng yếu.\nCư sĩ lâm tòng thượng đáo hạ nhất phiến hòa mục, nhân nhân tiếu dung mãn diện, kinh thượng giảng đích thường sanh hoan hỉ tâm, ngã môn tại thử địa kiến đáo liễu.\nHi vọng đại gia hữu cơ hội đáo tân gia ba lai tham học, tương giá biên tu học đích phương pháp đái đáo thế giới các địa, tại các cá địa khu dã năng kiến lập như thị đạo tràng.\nNgã môn nhận chân nỗ lực tu học, bất đãn tự kỉ giá nhất sinh quyết định vãng sanh, ngã môn cấp xã hội đái lai an định, cấp thế giới đái lai hòa bình, giá tựu thị Phật gia giảng đích tự hành hóa tha, chân thật công đức.\nLí bỉnh nam lão cư sĩ vãng sanh tiền nhất thiên cân đồng học môn thuyết: thế giới loạn liễu, chư Phật Bồ tát thần tiên lai đô cứu bất liễu, duy nhất đích sanh lộ, tựu thị niệm Phật cầu sanh Tịnh Độ.\nSở dĩ, tai nạn nhất thiên thiên bách cận, ngã môn dĩ một hữu đa dư đích thời gian, ứng đương phóng hạ vạn duyên, nhất tâm niệm Phật.\n'Hoa Nghiêm Kinh' cáo tố ngã môn, tự kỉ chân tu tựu năng ảnh hưởng biệt nhân, nhượng biệt nhân khán đáo ngã môn tu hành đích dạng tử thụ cảm động, sanh khởi tàm quý tâm, tự nhiên hội hướng nễ học tập, giá dạng tựu năng đái cấp xã hội an định, thế giới hòa bình.\nPhật thuyết tự hành hóa tha thị yếu kháo tự kỉ chân chính tu hành, tự kỉ bất chân tu một hữu dụng xứ.\nTúng nhiên hội thuyết, thuyết đắc tái hảo, tai nạn hàng lâm hoàn thị đào bất quá, cai chẩm ma sanh tử, hoàn thị chẩm ma sanh tử, y cựu xuất bất liễu luân hồi, dã bất năng vãng sanh.","id":"C2B31","shortClipId":"","title":"Hướng dẫn phương pháp niệm Phật (Buổi 67 - 15/09/2023)","youTubeId":""},"id":"C2B31"},"__N_SSG":true}