{"pageProps":{"baiHoc":{"bacKinh":"dì qī shí qī kè quàn shēn xìn yīn guǒ wǔ.\nbǐng shì jié yùn zhī yóu.\njìng zhēng bù shì hǎo shì qíng zuì hòu bì dìng chǎn shēng lì hài de chōng tū hù bù xiāng ràng rén wèi de zāi nàn jiù bù néng bì miǎn le.\nwǒ men cóng méi tǐ zī xùn zhōng de zhī xiàn zài shì jiè gè dì zāi nàn pín fán ér qiě yī nián bǐ yī nián duō yī cì bǐ yī cì yán zhòng bìng qiě méi yǒu huǎn hé de jī xiàng zhè shì ràng rén lèi yōu lǜ de yī jiàn dà shì.\ndà jiā yào xiǎng xiāo chú tiān zāi rén huò jiù yào zhī dào lǐ ràng rěn ràng de zhòng yào.\nfó gào sù wǒ men zhè bù jǐn shì lì yì zì jǐ yě shì lì yì shè huì lì yì shì jiān yī qiè zhòng shēng.\nrú guǒ zhǐ zhī dào wèi lì yì zì jǐ bì dìng shāng hài bié rén shāng hài bié rén jiù huì yǔ zhòng shēng jié yuān chóu.\nshēng mìng bù shì yī shì de shì yǒng héng de zhè zhǒng yuān chóu bù néng huà jiě yuān yuān xiāng bào méi wán méi le zòng rán zhè yī shēng zhōng méi yǒu xíng chéng dà zāi nàn wǎng hòu yīn yuán huì yù shí hái shì yǒu kòng qián de jié nàn xiàn qián zhè shì zì zuò zì shòu suǒ yǐ wǒ men yào míng shí qí lǐ liǎo jiě shì shí zhēn xiàng.\ntiān zhǔ jiào huì yǒu yī fèn yù yán shuō yī jiǔ jiǔ jiǔ nián shì jiè huì yǒu dà zāi nàn quàn dǎo jiào yǒu men yào dú jīng yào rèn zhēn chàn huǐ xī wàng néng duǒ bì zhè gè jié nàn.\nbìng shuō zāi nàn huì bù huì shí xiàn duān zài rén xīn ruò rén xīn néng xiàng shàn zāi nàn kě yǐ huà jiě kě yǐ yán hòu.\nzhè gè shuō fǎ fēi cháng hé hū dào lǐ.\njī dū yé sū shuō jīn rì shì rén wàng ēn fù yì bù zhī ēn dé jī dū yé sū shèng mǔ mǎ lì yà shì zhēn zhèng rè ài shì rén ér shì rén bù jǐn bèi pàn tā men hái yào wǔ rǔ huǐ bàng tā men zào zuò wú liàng wú biān de zuì yè.\nzhè xiē shì qíng zài jīn tiān shè huì shàng tài pǔ biàn le.\nér nǚ shòu fù mǔ yǎng yù zhī ēn bù zhī dào bào ēn hái yí qì fù mǔ.\nwǒ men fǎng wèn yī sī lán jiào de ān lǎo yuàn yuàn lǐ de zhè xiē lǎo rén dōu shì bèi ér nǚ yí qì wú jiā kě guī.\nsuǒ yǐ xiàn jīn ér nǚ bèi pàn fù mǔ xué shēng bèi pàn lǎo shī bù zhī ēn yì zào xià wú liàng wú biān de zuì yè zhè cái gǎn shòu shì jiè huǐ miè de guǒ bào.\nyù yán lǐ shuō zhè gè zāi nàn shì wǒ men zì jǐ zhāo lái de bù shì shàng dì fā nù lái chéng fá wǒ men shàng dì hěn bù yuàn yì jiàn dào zhè zhǒng shì fā shēng dàn shì bù néng bì miǎn zhè shì zào zuò zuì yè bì xū yào jiē shòu chéng fá.\nzhè gè huà shuō dé hé qíng hé lǐ.\nyóu qí zài xiàn qián shí dài tiān zhǔ jiào yù yán yī jiǔ jiǔ jiǔ nián shì shì jiè mò rì zhè xiē wén zì ràng rén kàn le dǎn chàn xīn jīng.\nyù yán shuō rén ruò jì xù bù duàn zào è zhè gè zāi nàn jiù kě néng shí xiàn ruò néng duàn è xiū shàn huí xīn zhuǎn yì zhè gè zāi nàn jiù kě néng huà jiě.\nzhè gè huà shì líng huó bù dāi bǎn de shuō míng guān jiàn hái zài rén.\nhuà jiě de qíng xíng shì zāi nàn jiǎn huǎn jiǎn ruò shí jiān yán chí.\nzhè gè shuō fǎ hé qíng hé lǐ hé fǎ kě jiàn tā men yě yǒu xiāng dāng gāo dù de zhì huì.\nduàn è xiū shàn shì yīng gāi de bù shì wèi le duǒ bì zāi nàn cái zuò méi yǒu zāi nàn yě yīng dāng duàn è xiū shàn.","chinesse":"第七十七課：勸深信因果（五）。\n丙、釋劫運之由。\n競爭不是好事情，最後必定產生利害的衝突，互不相讓，人為的災難就不能避免了。\n我們從媒體資訊中得知，現在世界各地災難頻繁，而且一年比一年多，一次比一次嚴重，並且沒有緩和的跡象，這是讓人類憂慮的一件大事。\n大家要想消除天災人禍，就要知道禮讓、忍讓的重要。\n佛告訴我們，這不僅是利益自己，也是利益社會、利益世間一切眾生。\n如果只知道為利益自己，必定傷害別人，傷害別人就會與眾生結冤仇。\n生命不是一世的，是永恆的，這種冤仇不能化解，冤冤相報沒完沒了，縱然這一生中沒有形成大災難，往後因緣會遇時，還是有空前的劫難現前，這是自作自受，所以我們要明識其理、瞭解事實真相。\n天主教會有一份預言，說一九九九年世界會有大災難，勸導教友們要讀經，要認真懺悔，希望能躲避這個劫難。\n並說災難會不會實現，「端在人心」，若人心能向善，災難可以化解，可以延後。\n這個說法非常合乎道理。\n基督耶穌說，今日世人忘恩負義，不知恩德；基督耶穌、聖母瑪莉亞是真正熱愛世人，而世人不僅背叛他們，還要侮辱、毀謗他們，造作無量無邊的罪業。\n這些事情，在今天社會上太普遍了。\n兒女受父母養育之恩，不知道報恩，還遺棄父母。\n我們訪問伊斯蘭教的安老院，院裡的這些老人都是被兒女遺棄，無家可歸。\n所以，現今兒女背叛父母，學生背叛老師，不知恩義，造下無量無邊的罪業，這才感受世界毀滅的果報。\n預言裡說，這個災難是我們自己招來的，不是上帝發怒來懲罰我們，上帝很不願意見到這種事發生，但是不能避免，這是造作罪業必須要接受懲罰。\n這個話說得合情合理。\n尤其在現前時代，天主教預言，一九九九年是世界末日，這些文字讓人看了膽顫心驚。\n預言說，人若繼續不斷造惡，這個災難就可能實現；若能斷惡修善，回心轉意，這個災難就可能化解。\n這個話是靈活不呆板的，說明關鍵還在人。\n化解的情形，是災難減緩、減弱，時間延遲。\n這個說法合情、合理、合法，可見他們也有相當高度的智慧。\n斷惡修善是應該的，不是為了躲避災難才做；沒有災難，也應當斷惡修善。","chuong":"B - Chương 1","content":"<h2>Chương 2 bài 41: Khuyến Thâm Tín Nhân Quả (phần 5; trang 100, 101, 102)</h2><p>3. Giải thích lý do của kiếp vận</p><p>Cạnh tranh không phải là việc tốt, cuối cùng nhất định sẽ phát sinh xung đột lợi ích, không biết nhường nhịn lẫn nhau thì kiếp nạn do con người tạo ra sẽ không thể tránh khỏi. Chúng ta từ nơi tin tức truyền thông mà biết được, hiện nay khắp nơi trên thế giới tai nạn triền miên, hơn nữa năm sau nhiều hơn năm trước, lần sau nghiêm trọng hơn lần trước, không hề có dấu hiệu hòa hoãn. Đây là một sự việc lớn khiến cho nhân loại lo lắng.</p><p>Nếu mọi người muốn tiêu trừ thiên tai nhân họa thì phải biết tầm quan trọng của lễ nhượng, nhẫn nhượng</p><p>Phật nói với chúng ta, đây không chỉ là lợi ích của chính mình, mà còn là lợi ích xã hội, lợi ích tất cả chúng sinh ở thế gian này. Nếu chỉ biết vì lợi ích của chính mình thì nhất định sẽ tổn hại lợi ích của người khác, tổn hại lợi ích của người khác liền có thể kết oán thù với chúng sinh.</p><p>Sinh mạng không phải là một đời mà là vĩnh hằng. Loại oán thù này không thể hóa giải, oan oan tương báo không hề kết thúc. Cho dù ngay trong đời này chưa hình thành tai nạn lớn, nhưng về sau khi nhân duyên đầy đủ vẫn xảy ra kiếp nạn chưa từng có trước đây. Đây là tự làm tự chịu. Cho nên chúng ta phải hiểu rõ cái lý này, tường tận chân tướng sự thật.</p><p>Thiên Chúa Giáo có một lời dự ngôn, nói rằng năm 1999 thế giới sẽ có một tai nạn lớn, khuyên bảo tín đồ phải đọc kinh, phải chăm chỉ sám hối, hi vọng có thể tránh được kiếp nạn này. Và còn nói kiếp nạn này có thể xảy ra hay không, “Nguyên do ở lòng người”, nếu lòng người có thể hướng thiện thì tai nạn có thể hóa giải, có thể&nbsp;chậm lại. Cách nói này vô cùng hợp với đạo lý.</p><p>Chúa Giê Su Cơ Đốc giáo nói, còn người ngày nay vong ân phụ nghĩa, không biết ân đức; Chúa Giê Su, Đức Mẹ Maria Cơ Đốc giáo chân thật yêu thương người thế gian, nhưng người thế gian không chỉ bội phản các Ngài, mà còn nhục mạ họ, hủy báng các họ, tạo tác vô lượng vô biên tội nghiệp. Những sự việc này ở trong xã hội hiện nay quá phổ biến.</p><p>Con cái nhận ân đức dưỡng dục của cha mẹ nhưng không biết tri ân báo ân mà còn ruồng bỏ cha mẹ.</p><p>Chúng tôi đến thăm viện dưỡng lão của Israel, những người già ở trong viện dưỡng lão này đều bị con cái ruồng bỏ, không có nhà để về. Cho nên thời nay con cái bội phản cha mẹ, học trò bội phản thầy cô, không biết ân nghĩa, tạo tác vô lượng vô biên tội nghiệp. Điều này mới chiêu cảm quả báo hủy diệt thế giới.</p><p>Trong dự ngôn nói, tai nạn này là do chúng ta chính mình chiêu cảm, không phải là Thượng Đế tức giận đến trừng phạt chúng ta. Thượng Đế không hề muốn nhìn thấy sự việc này xảy ra thể nhưng không thể nào tránh khỏi. Đây là tạo tác tội nghiệp cho nên phải bị nhận lấy trừng phạt. Lời nói này nói rất hợp tình, hợp lý.</p><p>Nhất là trong thời đại hiện nay, dự ngôn của Thiên Chúa Giáo, năm 1999 là ngày tàn của thế giới. Những lời này khiến cho người ta xem thấy thì kinh hồn bạt vía. Lời dự ngôn nói, nếu con người tiếp tục không ngừng tạo ác thì tai nạn này liền có thể trở thành hiện thực; Nếu có thể đoạn ác tu thiện, hồi tâm chuyển ý thì liền có thể hóa giải được tai nạn này. Lời nói này là linh hoạt không cứng nhắc, nói rõ then chốt chính là ở con người.</p><p>Tình hình được hóa giải là tai nạn sẽ giảm nhẹ, thời gian xảy ra tai nạn được trì hoãn lâu hơn. Cách nói này hợp tình, hợp lý, hợp pháp, có thể thấy họ cũng có trí tuệ khá cao. Đoạn ác tu thiện là việc cần làm, không phải vì để tránh tai nạn mới làm; Không có tai nạn cũng phải đoạn ác tu thiện.</p>","extraContent":"<h2>生詞（Từ mới）</h2><p><br></p><p><br></p><h2>語法(Ngữ pháp)</h2>","fileMp3":true,"hanViet":"Đệ thất thập thất khóa: Khuyến thâm tín nhân quả (ngũ).\nBính, Thích kiếp vận chi do.\nCạnh tranh bất thị hảo sự tình, tối hậu tất định sản sanh lợi hại đích xung đột, hỗ bất tương nhượng, nhân vi đích tai nạn tựu bất năng tị miễn liễu.\nNgã môn tòng môi thể tư tấn trung đắc tri, hiện tại thế giới các địa tai nạn tần phồn, nhi thả nhất niên bỉ nhất niên đa, nhất thứ bỉ nhất thứ nghiêm trọng, tịnh thư một hữu hoãn hòa đích tích tượng, giá thị nhượng nhân loại ưu lự đích nhất kiện đại sự.\nĐại gia yếu tưởng tiêu trừ thiên tai nhân họa, tựu yếu tri đạo lễ nhượng nhẫn nhượng đích trọng yếu.\nPhật cáo tố ngã môn, giá bất cận thị lợi ích tự kỉ, dã thị lợi ích xã hội lợi ích thế gian nhất thiết chúng sinh.\nNhư quả chỉ tri đạo vi lợi ích tự kỉ, tất định thương hại biệt nhân, thương hại biệt nhân tựu hội dữ chúng sinh kết oan cừu.\nSinh mệnh bất thị nhất thế đích, thị vĩnh hằng đích, giá chủng oan cừu bất năng hóa giải, oan oan tương báo một hoàn một liễu, túng nhiên giá nhất sinh trung một hữu hình thành đại tai nạn, vãng hậu nhân duyên hội ngộ thời, hoàn thị hữu không tiền đích kiếp nạn hiện tiền, giá thị tự tác tự thụ, sở dĩ ngã môn yếu minh thức kì lí liệu giải sự thực chân tướng.\nThiên chủ giáo hội hữu nhất phân dự ngôn, thuyết nhất cửu cửu cửu niên thế giới hội hữu đại tai nạn, khuyến đạo giáo hữu môn yếu độc kinh, yếu nhận chân sám hối, hi vọng năng đóa tị giá cá kiếp nạn.\nTịnh thuyết tai nạn hội bất hội thật hiện, đoan tại nhân tâm, nhược nhân tâm năng hướng thiện, tai nạn khả dĩ hóa giải, khả dĩ duyên hậu.\ngiá cá thuyết pháp phi thường hợp hồ đạo lí.\nCơ đốc Gia Tô thuyết, kim nhật thế nhân vong ân phụ nghĩa, bất tri ân đức Cơ đốc Gia Tô thánh mẫu mã lị á thị chân chính nhiệt ái thế nhân, nhi thế nhân bất cận bội bạn tha môn, hoàn yếu vũ nhục hủy báng tha môn, tạo tác vô lượng vô biên đích tội nghiệp.\ngiá ta sự tình, tại kim thiên xã hội thượng thái phổ biến liễu.\nNhi nữ thụ phụ mẫu dưỡng dục chi ân, bất tri đạo báo ân, hoàn di khí phụ mẫu.\nNgã môn phỏng vấn y tư lan giáo đích An Lão viện, viện lí đích giá ta lão nhân đô thị bị nhi nữ di khí, vô gia khả quy.\nSở dĩ, hiện kim nhi nữ bội bạn phụ mẫu, học sinh bội bạn lão sư, bất tri ân nghĩa, tạo hạ vô lượng vô biên đích tội nghiệp, giá tài cảm thụ thế giới huỷ diệt đích quả báo.\nDự ngôn lí thuyết, giá cá tai nạn thị ngã môn tự kỉ chiêu lai đích, bất thị Thượng Đế phát nộ lai trừng phạt ngã môn, Thượng Đế ngận bất nguyện ý kiến đáo giá chủng sự phát sinh, đãn thị bất năng tị miễn, giá thị tạo tác tội nghiệp tất tu yếu tiếp thụ trừng phạt.\ngiá cá thoại thuyết đắc hợp tình hợp lí.\nVưu kì tại hiện tiền thời đại, thiên chủ giáo dự ngôn, nhất cửu cửu cửu niên thị thế giới mạt nhật, giá ta văn tự nhượng nhân khán liễu đảm chiến tâm kinh.\nDự ngôn thuyết, nhân nhược kế tục bất đoạn tạo ác, giá cá tai nạn tựu khả năng thật hiện nhược năng đoạn ác tu thiện, hồi tâm chuyển ý, giá cá tai nạn tựu khả năng hóa giải.\ngiá cá thoại thị linh hoạt bất ngốc bản đích, thuyết minh quan kiện hoàn tại nhân.\nHóa giải đích tình hình, thị tai nạn giảm hoãn giảm nhược, thời gian duyên trì.\ngiá cá thuyết pháp hợp tình hợp lí hợp pháp, khả kiến tha môn dã hữu tương đương cao độ đích trí tuệ.\nĐoạn ác tu thiện thị ứng cai đích, bất thị vi liễu đóa tị tai nạn tài tố một hữu tai nạn, dã ứng đương đoạn ác tu thiện.","id":"C2B41","shortClipId":"","title":"Hướng dẫn phương pháp niệm Phật (Buổi 77 - 12/01/2024)","tuMois":[{"bacKinh":"zāo tà","chuHan":"糟蹋","hanViet":"tao đạp","nghiaViet":"Làm hại; làm nhục; chà đạp; xỉ vả"},{"bacKinh":"qià","chuHan":"恰","hanViet":"kháp","nghiaViet":"Thỏa đáng, thích đáng"},{"bacKinh":"zāo shòu","chuHan":"遭受","hanViet":"tao thụ","nghiaViet":"gặp; bị; chịu"},{"bacKinh":"yí huàn","chuHan":"遺患","hanViet":"dị hoạn","nghiaViet":"để lại tai hoạ"},{"bacKinh":"hù bù xiāng ràng","chuHan":"互不相讓","hanViet":"hỗ bất tương nhượng","nghiaViet":"Không chịu nhường nhau"},{"bacKinh":"pín fán","chuHan":"頻繁","hanViet":"tần phồn","nghiaViet":"thường xuyên; tới tập"},{"bacKinh":"jī xiàng","chuHan":"跡象","hanViet":"tích tượng","nghiaViet":"dấu hiệu; dấu vết"},{"bacKinh":"huǎn hé","chuHan":"緩和","hanViet":"hoãn hòa","nghiaViet":"làm dịu, xoa dịu"},{"bacKinh":"jī dū","chuHan":"基督","hanViet":"cơ đốc","nghiaViet":"Cơ đốc giáo, Ki-tô Giáo"},{"bacKinh":"yé sū","chuHan":"耶穌","hanViet":"da tô","nghiaViet":"Chúa Giê-su"},{"bacKinh":"yí qì","chuHan":"遺棄","hanViet":"dị khí","nghiaViet":"bỏ rơi; ruồng rẫy; ruồng bỏ"},{"bacKinh":"chéng fá","chuHan":"懲罰","hanViet":"trừng phạt","nghiaViet":"trừng phạt"},{"bacKinh":"dǎn chàn","chuHan":"膽顫","hanViet":"đảm chiến","nghiaViet":"run lên vì sợ hãi"},{"bacKinh":"dāi bǎn","chuHan":"呆板","hanViet":"ngốc bản","nghiaViet":"khô khan; cứng nhắc"},{"bacKinh":"jiǎn huǎn","chuHan":"減緩","hanViet":"giảm hoãn","nghiaViet":"giảm tốc độ, chậm lại"},{"bacKinh":"jiǎn ruò","chuHan":"減弱","hanViet":"giảm nhược","nghiaViet":"suy yếu"},{"bacKinh":"yán chí","chuHan":"延遲","hanViet":"duyên trì","nghiaViet":"trì hoãn"},{"bacKinh":"duǒ bì","chuHan":"躲避","hanViet":"đóa tị","nghiaViet":"né tránh; trốn tránh"}],"youTubeId":""},"id":"C2B41"},"__N_SSG":true}