{"pageProps":{"baiHoc":{"bacKinh":"dì qī shí liù kè quàn shēn xìn yīn guǒ sì.\nshī ēn yǔ rén bāng zhù rén huì yǒu huí bào qī fù rén zāo tà rén wǔ rǔ rén xiàn hài rén yě yǒu huí bào.\nruò huí bào dé qià rú qí fèn nà hái hǎo dàn bào fù wǎng wǎng dōu guò le tóu jiù biàn chéng shēng shēng shì shì hù bù xiāng ràng yuān yuān xiāng bào méi wán méi liǎo.\nguó yǔ guó zhī jiān de zhàn zhēng yì rú shì.\nliǎng guó de bǎi xìng méi yǒu shén me yuān chóu yǒu yuān chóu de shì shǎo shù rén dàn shì ruò tā yǒu quán lì jiù huì lián lèi xǔ duō rén zāo shòu zāi nàn shāng hài xǔ duō rén shēng mìng cái chǎn yí huàn wú qióng nǎ yǒu bù duò dì yù de dào lǐ.\nwǒ men míng bái zhè gè dào lǐ liǎo jiě shì shí zhēn xiàng jiù xiǎo dé zhè zhuāng shì bù néng zuò.\ndōng běi de cuī jū shì shì yè zuò de hěn chéng gōng zài jīng jì shuāi tuì zhī shí cái yuán hái jì xù bù duàn zēng zhǎng zhè gè yīn sù hěn duō rén bù lǐ jiě.\nruò shāo shāo shè rù jīng cáng dōu néng míng liǎo shì chū shì jiān yī qiè fǎ bù lí yīn guǒ dìng lǜ.\nfó jiā jiǎng yuán shēng zhī fǎ bù jǐn shí fǎ jiè shì yīn yuán shēng fǎ fó fǎ yě shì yīn yuán shēng fǎ.\nsuǒ yǐ jīn gāng jīng yún fǎ shàng yīng shě hé kuàng fēi fǎ.\nlián fó fǎ yě bù kě yǐ zhí zhuó.\nfán shì yīn yuán shēng fǎ dōu méi yǒu zì xìng zhèng shì dāng tǐ jí kōng liǎo bù kě dé zhè shì shì shí zhēn xiàng.\njiàn kāng cháng shòu bù xū yào yī liáo jìn bǔ.\nshì jiān rén yǐ wéi yī liáo bǎo jiàn kě yǐ shǐ yī gè rén jiàn kāng cháng shòu zhè shì mí huò diān dào yào shì zhēn yǒu xiào guǒ yīn guǒ dìng lǜ qǐ bù shì bèi tuī fān le.\ngāi cháng shòu de bù zhù zhòng yíng yǎng hái shì cháng shòu gāi duǎn mìng de zòng shǐ tiān tiān jìn bǔ hái shì duǎn mìng zhè cái shì zhēn lǐ.\nxīn jiā pō jū shì lín yǔ jìng zōng xué huì fā qǐ jiàn mí tuó cūn jiàn fó xué yuàn xū yào hěn dà de zī jīn zài mù qián de jīng jì zhuàng kuàng zhī xià chóu mù jī jīn fēi cháng kùn nán.\nwèi hé zhè gè tuán tǐ zài duǎn shí jiān nèi néng jù jí yī bǐ xiāng dāng kě guān de zī jīn.\njiù shì bù shī bù wèi zì jǐ wèi yī qiè zhòng shēng wèi shè huì ān dìng hé píng wèi fó fǎ jiǔ zhù shì jiān xīn zhèng xíng zhèng fā zhēn chéng xīn jiàn lì dào chǎng jiù yǒu gǎn yīng.\nzhèng rú léng yán jīng yún fā yì yuán chéng zhēn xīn yī fā jiù shì yuán mǎn gōng dé gǎn yīng jiù xiàn qián.","chinesse":"第七十六課：勸深信因果（四）。\n施恩予人，幫助人，會有回報；欺負人、糟蹋人、侮辱人、陷害人，也有回報。\n若回報得恰如其分，那還好；但報復往往都過了頭，就變成生生世世互不相讓，冤冤相報沒完沒了。\n國與國之間的戰爭亦如是。\n兩國的百姓沒有什麼冤仇，有冤仇的是少數人，但是若他有權力，就會連累許多人遭受災難，傷害許多人生命財產，遺患無窮，哪有不墮地獄的道理?\n我們明白這個道理，了解事實真相，就曉得這樁事不能做。 \n東北的崔居士事業做得很成功，在經濟衰退之時，財源還繼續不斷增長，這個因素很多人不理解。\n若稍稍涉入經藏都能明瞭，世出世間一切法不離因果定律。\n佛家講「緣生之法」，不僅十法界是因緣生法，佛法也是因緣生法。\n所以，「金剛經」云：「法尚應捨，何況非法」。\n連佛法也不可以執著。\n凡是因緣生法都沒有自性，正是「當體即空，了不可得」，這是事實真相。 \n健康長壽不需要醫療、進補。\n世間人以為醫療保健可以使一個人健康長壽，這是迷惑顛倒，要是真有效果，因果定律豈不是被推翻了?\n該長壽的，不注重營養，還是長壽；該短命的，縱使天天進補，還是短命，這才是真理。 \n新加坡居士林與淨宗學會，發起建彌陀村、建佛學院，需要很大的資金，在目前的經濟狀況之下，籌募基金非常困難。\n為何這個團體在短時間內，能聚集一筆相當可觀的資金?\n就是布施，不為自己，為一切眾生，為社會安定和平，為佛法久住世間，心正行正，發真誠心，建立道場，就有感應。\n正如「楞嚴經」云：「發意圓成」，真心一發，就是圓滿功德，感應就現前。","chuong":"B - Chương 1","content":"<h2>Chương 2 bài 40: Khuyến Thâm Tín Nhân Quả (phần 4; trang 98, 99, 100)</h2><p>Thi ân cho người, giúp đỡ người sẽ có hồi báo; Ức hiếp người, ruồng bỏ người, nhục mạ người, hãm hại người cũng có hồi báo. Nếu như hồi báo vừa vặn vậy thì tốt; Nhưng hồi báo thường nhiều quá, liền biến thành đời đời kiếp kiếp không nhường nhịn lẫn nhau, báo oán lẫn nhau không hề kết thúc.</p><p>Chiến tranh giữa hai nước với nhau cũng là như vậy. Nhân dân của hai nước không có oán thù gì, những người có oán thù với nhau chỉ là số ít, nhưng nếu họ có quyền lực liền sẽ liên lụy rất nhiều người bị nạn, tổn hại cho rất nhiều tài sản mạng sống con người, di chứng vô cùng, nào có đạo lý không đọa địa ngục? Chúng ta hiểu rõ đạo lý này, tường tận chân tướng sự thật liền biết được không thể làm những việc này.</p><p>Cư sĩ Thôi của vùng Đông Bắc làm công tác từ thiện rất thành công, vào thời điểm kinh tế suy thoái, nguồn tài chính vẫn tiếp tục không ngừng tăng trưởng. Rất nhiều người không lý giải được điều này. Nếu thâm nhập tìm hiểu một chút kinh điển đều có thể hiểu rõ, tất cả pháp thế xuất thế gian đều không tách rời định luật nhân quả.</p><p>Nhà Phật nói “<em>pháp duyên sinh</em>”, không chỉ mười pháp giới là pháp nhân duyên sinh mà Phật pháp cũng là pháp nhân duyên sinh. Cho nên, “<em>Kinh Kim Cang</em>” nói rằng: “<em>Pháp còn nên xả, huống hồ phi pháp</em>”. Ngay đến Phật pháp cũng không thể chấp trước. Hễ là pháp nhân duyên sinh đều không có tự tính, chính là “<em>Đương thể tức không, không thể có được</em>”, đây là chân tướng sự thật.</p><p>Khỏe mạnh sống lâu không cần phải thuốc thang tẩm bổ. Người thế gian cho rằng thuốc thang trị liệu có thể khiến cho một người khỏe mạnh sống lâu, đây là mê hoặc điên đảo. Nếu thật có hiệu quả thì định luật nhân quả chẳng phải là đã bị lật đổ rồi hay sao? Người đáng trường thọ cho dù không chú trọng dinh dưỡng vẫn là trường thọ; Người đáng đoản mạng thì cho dù ngày ngày bồi bổ vẫn là đoản mạng. Đây mới là chân lý.</p><p>Cư sĩ Lâm và Tịnh Tông Học Hội Singapore đã phát khởi việc xây dựng thôn Di Đà và Viện Phật Học, cần số tiền rất lớn. Trong điều kiện kinh tế hiện nay, việc trù bị số tiền này vô cùng khó khăn. Vì sao đoàn thể này trong một khoảng thời gian ngắn có thể huy động được một khoản tiền tương đối khả quan?</p><p>Chính là bố thí, không vì chính mình mà vì tất cả chúng sinh, vì xã hội an định hòa bình, vì Phật pháp cửu trụ thế gian, tâm chánh hạnh chánh, phát tâm chân thành, xây dựng đạo tràng liền có cảm ứng. Đúng như trên “<em>Kinh Lăng Nghiêm</em>” nói: “<em>Phát ý viên thành</em>”, chân tâm vừa phát chính là công đức viên mãn, cảm ứng liền hiện tiền.</p>","extraContent":"<h2>生詞（Từ mới）</h2><p><br></p><p><br></p><h2>語法(Ngữ pháp)</h2>","fileMp3":true,"hanViet":"Đệ thất thập lục khóa: Khuyến thâm tín nhân quả (tứ).\nThi ân dư nhân, bang trợ nhân, hội hữu hồi báo khi phụ nhân tao đạp nhân vũ nhục nhân hãm hại nhân, dã hữu hồi báo.\nNhược hồi báo đắc kháp như kì phân, na hoàn hảo đãn báo phục vãng vãng đô quá liễu đầu, tựu biến thành sanh sanh thế thế hỗ bất tương nhượng, oan oan tương báo một hoàn một liễu.\nQuốc dữ quốc chi gian đích chiến tranh diệc như thị.\nLưỡng quốc đích bách tính một hữu thậm ma oan cừu, hữu oan cừu đích thị thiểu sổ nhân, đãn thị nhược tha hữu quyền lực, tựu hội liên lụy hứa đa nhân tao thụ tai nạn, thương hại hứa đa nhân sinh mệnh tài sản, di hoạn vô cùng, na hữu bất đọa địa ngục đích đạo lí.\nNgã môn minh bạch giá cá đạo lí, liễu giải sự thực chân tướng, tựu hiểu đắc giá thung sự bất năng tố.\nĐông bắc đích Thôi cư sĩ sự nghiệp tố đắc ngận thành công, tại kinh tế suy thối chi thời, tài nguyên hoàn kế tục bất đoạn tăng trưởng, giá cá nhân tố ngận đa nhân bất lí giải.\nNhược sảo sảo thiệp nhập kinh tàng đô năng minh liệu, thế xuất thế gian nhất thiết pháp bất li nhân quả định luật.\nPhật gia giảng duyên sanh chi pháp, bất cận thập pháp giới thị nhân duyên sanh pháp, Phật pháp dã thị nhân duyên sanh pháp.\nSở dĩ, “Kim Cương Kinh” vân: pháp thượng ứng xá, hà huống phi pháp.\nLiên Phật pháp dã bất khả dĩ chấp trước.\nPhàm thị nhân duyên sanh pháp đô một hữu tự tính, chánh thị đương thể tức không, liễu bất khả đắc, giá thị sự thực chân tướng.\nKiện khang trường thọ bất nhu yếu y liệu tiến bổ.\nThế gian nhân dĩ vi y liệu bảo kiện khả dĩ sử nhất cá nhân kiện khang trường thọ, giá thị mê hoặc điên đảo, yếu thị chân hữu hiệu quả, nhân quả định luật khởi bất thị bị thôi phiên liễu.\nCai trường thọ đích, bất chú trọng doanh dưỡng, hoàn thị trường thọ cai đoản mệnh đích, túng sử thiên thiên tiến bổ, hoàn thị đoản mệnh, giá tài thị chân lí.\nTân Gia Ba Cư Sĩ Lâm dữ Tịnh tông học hội, phát khởi kiến Di Đà thôn kiến Phật học viện, nhu yếu ngận đại đích tư kim, tại mục tiền đích kinh tế trạng huống chi hạ, trù mộ cơ kim phi thường khốn nan.\nVi hà giá cá đoàn thể tại đoản thời gian nội, năng tụ tập nhất bút tương đương khả quan đích tư kim.\nTựu thị bố thí, bất vi tự kỉ, vi nhất thiết chúng sinh, vi xã hội an định hòa bình, vi Phật pháp cửu trụ thế gian, tâm chánh hành chánh, phát chân thành tâm, kiến lập đạo tràng, tựu hữu cảm ứng.\nChánh như Lăng Nghiêm kinh vân: phát ý viên thành, chân tâm nhất phát, tựu thị viên mãn công đức, cảm ứng tựu hiện tiền.","id":"C2B40","shortClipId":"","title":"Hướng dẫn phương pháp niệm Phật (Buổi 76 - 22/12/2023)","tuMois":[{"bacKinh":"zāo tà","chuHan":"糟蹋","hanViet":"tao đạp","nghiaViet":"Làm hại; làm nhục; chà đạp; xỉ vả"},{"bacKinh":"qià","chuHan":"恰","hanViet":"kháp","nghiaViet":"Thỏa đáng, thích đáng"},{"bacKinh":"zāo shòu","chuHan":"遭受","hanViet":"tao thụ","nghiaViet":"gặp; bị; chịu"},{"bacKinh":"yí huàn","chuHan":"遺患","hanViet":"dị hoạn","nghiaViet":"để lại tai hoạ"}],"youTubeId":""},"id":"C2B40"},"__N_SSG":true}