{"pageProps":{"baiHoc":{"bacKinh":"dì jiǔ shí èr kè biāo yīng dú diǎn jí èr.\ndà shì zhì pú sà niàn fó yuán tōng zhāng kě shuō shì jìng tǔ zōng de xīn jīng.\npǔ xián pú sà xíng yuàn pǐn yě shì wú liàng shòu jīng de bǔ chōng.\nyīn wú liàng shòu jīng yī zhǎn kāi shì xián gòng zūn xiū pǔ xián dà shì zhī dé pǔ xián dà shì zhī dé jiù shì pǔ xián pú sà xíng yuàn pǐn mò hòu de pǔ xián shí dà yuàn wáng zhè shì bǔ chōng pǔ xián dà shì zhī dé zhè yàng jìng zōng diǎn jí jiù yuán mǎn le.\nwǎng shēng lùn shì tiān qīn pú sà xiū xué de xīn dé bào gào kě zuò wéi wǒ men de shì fàn.\nmíng liǎo zhè xiē xìng zhì hòu xiū xué cái yǒu xià shǒu zhī chù néng shǐ rén jiān dìng xìn xīn zhēn zhèng zuò dào bù huái yí bù jiā zá bù jiān duàn zhè jué dìng yǒu chéng jiù.\nduì yú wú liàng shòu jīng hé huá yán jīng ruò néng xì xīn tǐ huì rèn zhēn fèng xíng jiù néng qì rù pú sà dào zuò yī gè zhēn zhèng zhòng dà de zhuǎn biàn.\nbù dàn wèi zì jǐ zhè yī shēng dài lái zhēn shí de fú bào kāi tà guāng míng de qián tú wǎng hòu pú tí dào shàng bì rán yě shì yī fān fēng shùn.\njiǔ dá xué fó yí wèn yī.\nkōng.\nlái yě kōng kōng qù yě kōng kōng cǐ èr jù jiāng bō rě de yì qù wán quán shuō chū lái le.\nbù dàn wǒ men méi lái zhī qián kōng kōng zǒu hòu kōng kōng xiàn qián hé cháng bù shì kōng kōng.\nfó shuō shì shí zhēn xiàng shì rú mèng huàn pào yǐng.\nmèng huàn pào yǐng dōu bù shì shí zài de dōu shì jiǎ xiāng zhè zhǒng jiǎ xiāng cún zài de shí jiān hěn duǎn jīng shàng xíng róng rú lù rú diàn.\nrú lù shì jiǎng xiāng xù xiàng rú diàn shì jiǎng shā nà jì shuō míng zhū fǎ shí xiāng què shí rú cǐ.\nmíng bái jué wù zhī rén jiù chēng wéi fó pú sà mí huò bù jué wù zhī rén yǐ wéi zhè shì zhēn yǒu jiù shì fán fū.\nsuǒ yǐ fó pú sà yǔ fán fū de chà bié jiù zài yī niàn jué mí.\njué wù de rén zài mèng huàn pào yǐng lǐ dé zì zài mí huò de rén jiù guò de hěn xīn kǔ.\nyóu cǐ kě zhī zhè jiù shì yuán shēng yuán qǐ xìng kōng.\nlái yě kōng kōng qù yě kōng kōng yì sī hěn shēn néng rèn shí qīng chǔ jiù huì hěn huān xǐ zhǎng wò yuán chéng jiù wú liàng de gōng dé suǒ wèi shì jī gōng lèi dé.\nfán fū cuò rèn le jìng jiè zào zuò zuì yè dàn zào zuì bù shì yǒu yì de.\nfó jiǎng suǒ yǒu yī qiè zuì yè de gēn yuán shì yú chī chī jiù shì bù liǎo jiě shì shí zhēn xiàng cái huì zuò cuò shì qíng yòng cuò yuán.\njué wù zhī rén liǎo jiě shì shí zhēn xiàng suǒ yǐ qǐ xīn dòng niàn yī qiè zuò wèi dōu shì jī gōng lèi dé.\njī gōng lèi dé shì shì rén de gài niàn jué wù de rén méi yǒu zhè gè niàn tóu.\nshí fǎ jiè de zhòng shēng yǒu zhè gè niàn tóu yī zhēn fǎ jiè de fó pú sà méi yǒu zhè gè niàn tóu suǒ wèi zuò ér wú zuò wú zuò ér zuò.","chinesse":"第九十二课：標應讀典籍（二）。\n「大勢至菩薩念佛圓通章」，可說是淨土宗的「心經」。\n「普賢菩薩行願品」也是「無量壽經」的補充。\n因「無量壽經」一展開，是「咸共遵修普賢大士之德」，普賢大士之德就是「普賢菩薩行願品」末後的「普賢十大願王」，這是補充普賢大士之德，這樣淨宗典籍就圓滿了。\n「往生論」是天親菩薩修學的心得報告，可做為我們的示範。\n明瞭這些性質後，修學才有下手之處，能使人堅定信心，真正做到「不懷疑、不夾雜、不間斷」，這決定有成就。\n對於「無量壽經」和「華嚴經」，若能細心體會，認真奉行，就能契入菩薩道，做一個真正重大的轉變。\n不但為自己這一生帶來真實的福報，開拓光明的前途，往後菩提道上必然也是一帆風順。\n九、答學佛疑問（一）。\n「空」。\n「來也空空，去也空空」，此二句將般若的義趣完全說出來了。\n不但我們沒來之前空空，走後空空，現前何嘗不是空空?\n佛說事實真相是：「如夢幻泡影」。\n夢、幻、泡、影都不是實在的，都是假相，這種假相存在的時間很短，經上形容「如露如電」。\n如露是講相續相，如電是講剎那際，說明諸法實相確實如此。\n明白、覺悟之人就稱為佛、菩薩；迷惑、不覺悟之人，以為這是真有，就是凡夫。\n所以，佛菩薩與凡夫的差別，就在一念覺迷。\n覺悟的人在夢幻泡影裡得自在，迷惑的人就過得很辛苦。\n由此可知，這就是「緣生」，緣起性空。\n「來也空空，去也空空」意思很深，能認識清楚，就會很歡喜掌握緣，成就無量的功德，所謂是積功累德。\n凡夫錯認了境界，造作罪業，但造罪不是有意的。\n佛講所有一切罪業的根源是愚痴，痴就是不了解事實真相，才會做錯事情，用錯緣。\n覺悟之人了解事實真相，所以起心動念、一切作為都是積功累德。\n積功累德是世人的概念，覺悟的人沒有這個念頭。\n十法界的眾生有這個念頭，一真法界的佛菩薩沒有這個念頭，所謂「作而無作，無作而作」。","chuong":"B - Chương 1","content":"<h2>Chương 2 bài 56: Tiêu Ứng Độc Điển Tịch (phần 2) - Đáp Học Phật Nghi Vấn (phần 1)</h2><h2>(trang 138, 139, 140)</h2><p><br></p>","extraContent":"","fileMp3":false,"hanViet":"Đệ cửu thập nhị khóa: Tiêu ứng độc điển tịch (nhị).\nĐại Thế Chí Bồ Tát niệm Phật viên thông chương, khả thuyết thị Tịnh Độ tông đích tâm kinh.\nPhổ Hiền Bồ Tát hạnh nguyện phẩm dã thị \"Vô Lượng Thọ\" kinh đích bổ sung.\nNhân \"Vô Lượng Thọ\" kinh nhất triển khai, thị hàm cộng tuân tu Phổ Hiền Đại sĩ chi đức, Phổ Hiền Đại sĩ chi đức tựu thị Phổ Hiền Bồ Tát hạnh nguyện phẩm mạt hậu đích Phổ Hiền thập đại nguyện vương, Giá thị bổ sung Phổ Hiền Đại sĩ chi đức, giá dạng Tịnh Tông điển tịch tựu viên mãn liễu.\nVãng sanh luận thị Thiên Thân Bồ Tát tu học đích tâm đắc báo cáo, khả tố vi ngã môn đích thị phạm.\nMinh liệu giá ta tính chất hậu, tu học tài hữu hạ thủ chi xứ, năng sử nhân kiên định tín tâm, chân chính tố đáo bất hoài nghi bất giáp tạp bất gián đoạn, giá quyết định hữu thành tựu.\nĐối ư \"Vô Lượng Thọ\" kinh hòa Hoa Nghiêm kinh, nhược năng tế tâm thể hội, nhận chân phụng hành, tựu năng khế nhập Bồ Tát đạo, tố nhất cá chân chính trọng đại đích chuyển biến.\nBất đãn vi tự kỉ giá nhất sinh đái lai chân thật đích phúc báo, khai thác quang minh đích tiền đồ, vãng hậu bồ đề đạo thượng tất nhiên dã thị nhất phàm phong thuận.\nCửu đáp học Phật nghi vấn (nhất).\nKhông.\nLai dã không không, khứ dã không không, thử nhị câu tương Bát Nhã đích nghĩa thú hoàn toàn thuyết xuất lai liễu.\nBất đãn ngã môn một lai chi tiền không không, tẩu hậu không không, hiện tiền hà thường bất thị không không.\nPhật thuyết sự thực chân tướng thị: như mộng huyễn bào ảnh.\nMộng huyễn bào ảnh đô bất thị thực tại đích, đô thị giả tướng, giá chủng giả tướng tồn tại đích thời gian ngận đoản, kinh thượng hình dung như lộ như điện.\nNhư lộ thị giảng tương tục tướng, như điện thị giảng sát na tế, thuyết minh chư pháp thật tướng xác thật như thử.\nMinh bạch giác ngộ chi nhân tựu xưng vi Phật Bồ Tát mê hoặc bất giác ngộ chi nhân, dĩ vi Giá thị chân hữu, tựu thị phàm phu.\nSở dĩ, Phật Bồ Tát dữ phàm phu đích sai biệt, tựu tại nhất niệm giác mê.\nGiác ngộ đích nhân tại mộng huyễn bào ảnh lí đắc tự tại, mê hoặc đích nhân tựu quá đắc ngận tân khổ.\nDo thử khả tri, giá tựu thị duyên sanh, duyên khởi tính không.\nLai dã không không, khứ dã không không ý tứ ngận thâm, năng nhận thức thanh sở, tựu hội ngận hoan hỉ chưởng ác duyên, thành tựu vô lượng đích công đức, sở vị thị tích công lụy đức.\nPhàm phu thác nhận liễu cảnh giới, tạo tác tội nghiệp, đãn tạo tội bất thị hữu ý đích.\nPhật giảng sở hữu nhất thiết tội nghiệp đích căn nguyên thị ngu si, si tựu thị bất liễu giải sự thực chân tướng, tài hội tố thác sự tình, dụng thác duyên.\nGiác ngộ chi nhân liễu giải sự thực chân tướng, sở dĩ khởi tâm động niệm nhất thiết tác vi đô thị tích công lụy đức.\nTích công lụy đức thị thế nhân đích khái niệm, giác ngộ đích nhân một hữu giá cá niệm đầu.\nThập pháp giới đích chúng sinh hữu giá cá niệm đầu, Nhất chân pháp giới đích Phật Bồ Tát một hữu giá cá niệm đầu, sở vị tác nhi vô tác, vô tác nhi tác.","id":"C2B56","shortClipId":"","title":"Hướng dẫn phương pháp niệm Phật (Buổi 92 - 19/07/2024)","tuMois":[{"bacKinh":"yī fān fēng shùn","chuHan":"一帆風順","hanViet":"nhất phàm phong thuận","nghiaViet":"thuận buồm xuôi gió (sự nghiệp, công việc gặp nhiều thuận lợi)"},{"bacKinh":"hé cháng","chuHan":"何嘗","hanViet":"hà thường","nghiaViet":"chẳng phải; không phải là không; đâu phải"},{"bacKinh":"rú lù rú diàn","chuHan":"如露如電","hanViet":"như lộ như điện","nghiaViet":"như sương như điện"}],"youTubeId":""},"id":"C2B56"},"__N_SSG":true}