{"pageProps":{"baiHoc":{"bacKinh":"dì bā shí liù kè míng fó tuó jiào yù bā.\nlì yòng wǎng lù kē jì wǒ zài xīn jiā pō jiǎng huà quán shì jiè tóng shí dōu néng shōu kàn zhè gè fāng fǎ fǎng fú jīng zhōng suǒ shuō de bù dòng dào chǎng zhōu biàn shí fāng.\nxiàn zài jiāo tōng biàn jié zī xùn fā dá tè bié shì wǎng lù kē jì jí shǐ zài lǚ xíng zhōng rèn hé shí jiān chù suǒ dōu néng yǔ quán shì jiè lián luò suǒ yǐ shì jiè biàn xiǎo le.\nyǐ fó fǎ lái shuō běn lái jiù méi yǒu dà xiǎo yīn wèi wú yǒu yī fǎ bù chēng xìng xìng dé bù shì xiāng duì de suǒ yǐ jīng shàng cháng jiǎng bù kě sī yì zhè què shí shì bù sī yì de jìng jiè.\nzhè gè jìng jiè jiù zài wǒ men yǎn qián shì zì jǐ yú mèi ér wèi néng fā xiàn.\nzhū fó pú sà fā xiàn le ér qiě qīng chǔ míng bái suǒ yǐ tā men zhù yī zhēn fǎ jiè.\nyī zhēn fǎ jiè yǔ shí fǎ jiè shì yuán róng de bìng bù shì lí kāi shí fǎ jiè lìng yǒu yī zhēn fǎ jiè yě bù shì yī zhēn fǎ jiè zhī wài yǒu shí fǎ jiè zhè gè dào lǐ yǔ shì shí jīng shàng shuō de hěn qīng chǔ.\nxiàn qián kē jì jìn bù yǐ bù zài shì fēng bì de shè huì.\nyóu cǐ wǒ men lián xiǎng dào fǎ huá jīng shàng shuō mò fǎ shí qī dà chéng fǎ qì jī zhè què shí shì shì zūn zhēn shí wú liàng de zhì huì.\nsuǒ yǐ xiàn jīn rèn hé rén sī kǎo wèn tí yǎn guāng dōu yào cháo xiàng zhěng gè shì jiè de zhòng shēng jué bù néng xiǎng gè rén tuán tǐ wǒ men yào gù dào zhěng gè shì jiè yī qiè zhòng shēng de zhěng tǐ lì yì zhè zhǒng kǎo liáng shì zhèng què de.\nruò měi gè rén zhǐ gù zì jǐ de lì yì bì dìng pò huài tuán tǐ de lì yì.\nfó jiào dǎo wǒ men yào pǔ dù zhòng shēng sì hóng shì yuàn dì yī jù zhòng shēng wú biān shì yuàn dù suǒ yǐ wǒ men duì yī qiè zhòng shēng bù néng yǒu fèn bié zhí zhuó chéng jiàn piān xīn.\nfó fǎ jiǎng shàn lì lì shì fú lì fú lì rú hé dá dào shàn de biāo zhǔn.\nnéng yǔ duō yuán wén huà de lǐ niàn shì shí xiāng yīng zhè gè fú lì jiù shì shàn de bù jǐn néng xiāo chú rén wèi zāi hài yě néng miǎn chú zì rán zāi hài.\njīng shàng jiāng yǔ zhòu rén shēng de zhuàng kuàng fēn wéi shí dà lèi chēng zuò shí fǎ jiè.\nhuàn jù huà shuō bǎi zài wǒ men miàn qián yǒu shí tiáo dà dào wǒ men rú hé xuǎn zé.\nwǒ men xiǎng dào nǎ lǐ qù.\nzhè shí tiáo dà dào zuì shū shèng yuán mǎn de shì fó dào qí cì shì pú sà dào.\nzhēn zhèng jué wù yǒu zhì huì zhī rén jué dìng xuǎn fó pú sà zhī dào.\nxīn jiā pō jū shì lín měi tiān jiǎng jīng měi tiān niàn fó jiě xíng xiāng yīng zhè jiù shì fó dào jiù shì pú sà dào.","chinesse":"第八十六課：明佛陀教育（八）。\n利用網路科技，我在新加坡講話，全世界同時都能收看，這個方法彷彿經中所說的「不動道場，周遍十方」。\n現在交通便捷，資訊發達，特別是網路科技，即使在旅行中，任何時間、處所，都能與全世界聯絡，所以世界變小了。\n以佛法來說，本來就沒有大小，因為無有一法不稱性，性德不是相對的，所以經上常講「不可思議」，這確實是不思議的境界。\n這個境界就在我們眼前，是自己愚昧而未能發現。\n諸佛菩薩發現了，而且清楚、明白，所以他們住一真法界。\n一真法界與十法界是圓融的，並不是離開十法界另有一真法界，也不是一真法界之外有十法界，這個道理與事實，經上說得很清楚。\n現前科技進步，已不再是封閉的社會。\n由此，我們聯想到，「法華經」上說：「末法時期，大乘法契機」，這確實是世尊真實無量的智慧。\n所以現今任何人思考問題，眼光都要朝向整個世界的眾生，決不能想個人、團體，我們要顧到整個世界一切眾生的整體利益，這種考量是正確的。\n若每個人只顧自己的利益，必定破壞團體的利益。\n佛教導我們要普度眾生，四弘誓願第一句「眾生無邊誓願度」，所以我們對一切眾生不能有分別、執著、成見、偏心。\n佛法講「善利」，利是福利，福利如何達到善的標準?\n能與多元文化的理念、事實相應，這個福利就是善的，不僅能消除人為災害，也能免除自然災害。\n經上將宇宙人生的狀況，分為十大類，稱作「十法界」。\n換句話說，擺在我們面前有十條大道，我們如何選擇?\n我們想到哪裡去?\n這十條大道，最殊勝圓滿的是佛道，其次是菩薩道。\n真正覺悟有智慧之人，決定選佛菩薩之道。\n新加坡居士林每天講經，每天念佛，解行相應，這就是佛道，就是菩薩道。","chuong":"B - Chương 1","content":"<h2>Chương 2 bài 50: Hiểu rõ giáo dục Phật Đà (phần 8; trang 123, 124)</h2><p>Nhờ vào khoa học kỹ thuật internet, tôi giảng pháp tại Singapore, người trên toàn thế giới đồng thời đều có thể xem được. Việc này dường như “<em>bất động đạo tràng, châu biến mười phương</em>” mà trong Kinh Phật đã nói. Hiện tại giao thông thuận tiện, tin tức thông suốt, đặc biệt là khoa học kỹ thuật internet, cho dù bạn đang đi du lịch ở bất cứ nơi nào, vào bất cứ lúc nào cũng đều có thể liên lạc với toàn thế giới, cho nên thế giới trở nên nhỏ bé. </p><p>Dùng Phật pháp mà nói, vốn dĩ là không có lớn nhỏ, bởi vì không có một pháp nào không xứng với tự tánh, tánh đức không có tương đối, cho nên trên Kinh thường nói là “bất khả tư nghị”, Việc này đích thực là cảnh giới bất khả tư nghị.</p><p>Cảnh giới này ở ngay trước mắt chúng ta, do chính mình ngu muội mà chưa thể phát hiện ra. Chư Phật Bồ Tát phát hiện rồi, mà còn rõ ràng, tường tận, cho nên các Ngài trụ ở pháp giới Nhất chân.</p><p>Nhất Chân pháp giới và mười pháp giới là viên dung, tuyệt nhiên không phải là ngoài Thập pháp giới có Nhất Chân pháp giới, cũng không phải là ngoài Nhất Chân pháp giới có Thập pháp giới. Đạo lý và sự thật này, trên Kinh nói được rất rõ ràng.</p><p>Khoa học kỹ thuật hiện nay tiến bộ, không còn là xã hội khép kín nữa. Do đây, chúng ta liền nghĩ đến, trên “<em>Kinh Pháp Hoa</em>” nói: “<em>Thời kỳ Mạt Pháp, pháp Đại Thừa là khế cơ</em>”. &nbsp;Việc này đích thực là trí tuệ thật thật vô lượng của Thế Tôn.</p><p>Cho nên hiện tại con người nghĩ đến bất cứ một việc gì thì tầm nhìn đều phải hướng đến chúng sanh khắp thế giới, nhất định không thể nghĩ đến cá nhân mình, đoàn thể mình. Chúng ta phải quan tâm đến hết thảy lợi ích của tất cả chúng sinh trên thế giới này. Suy nghĩ này là chính xác.</p><p>Nếu mỗi người chỉ nghĩ đến lợi ích của mình thì nhất định phá hoại lợi ích của đoàn thể. Phật dạy chúng ta phải phổ độ chúng sinh, câu thứ nhất trong “<em>Tứ hoằng thệ nguyện</em>” là “<em>chúng sanh vô biên thệ nguyện độ</em>”, cho nên chúng ta đối với tất cả chúng sanh không nên có tâm phân biệt, chấp trước, thành kiến, thiên lệch.</p><p>Phật pháp nói “thiện lợi”, “lợi” là phúc lợi, phúc lợi làm thế nào để đạt đến tiêu chuẩn thiện lợi?</p><p>Có thể tương ưng với sự thật, lý niệm của đa nguyên văn hóa thì phúc lợi này chính là thiện lợi, không chỉ có thể tiêu trừ tai nạn do con người làm mà cũng có thể trừ khỏi tai hại của tự nhiên.</p><p>Trên kinh đem tình hình của vũ trụ nhân sinh phân làm mười loại lớn, gọi là “mười pháp giới”.</p><p>Nói một cách khác, bày ở ngay trước mắt chúng ta mười con đường lớn, chúng ta lựa chọn thế nào? Chúng ta muốn đi đến nơi nào? Mười con đường lớn này, thù thắng viên mãn nhất là Phật đạo, kế đến là Bồ Tát đạo. Người chân thật giác ngộ có trí tuệ, nhất định chọn Phật Bồ Tát đạo. Cư sĩ Lâm Singapore mỗi ngày giảng Kinh, mỗi ngày niệm Phật, giải hành tương ưng. Đây chính là Phật đạo, chính là Bồ Tát đạo.</p>","extraContent":"","fileMp3":false,"hanViet":"Đệ bát thập lục khóa: Minh Phật Đà giáo dục bát.\nLợi dụng võng lộ khoa kĩ, ngã tại Tân Gia Ba giảng thoại, toàn thế giới đồng thời đô năng thu khán, giá cá phương pháp bàng phất kinh trung sở thuyết đích bất động đạo tràng, chu biến thập phương.\nHiện tại giao thông tiện tiệp, tư tấn phát đạt, đặc biệt thị võng lộ khoa kĩ, tức sử tại lữ hành trung, nhiệm hà thời gian xứ sở, đô năng dữ toàn thế giới liên lạc, sở dĩ thế giới biến tiểu liễu.\nDĩ Phật pháp lai thuyết, bản lai tựu một hữu đại tiểu, nhân vi vô hữu nhất pháp bất xưng tính, tính đức bất thị tương đối đích, sở dĩ kinh thượng thường giảng bất khả tư nghị, giá xác thật thị bất tư nghị đích cảnh giới.\nGiá cá cảnh giới tựu tại ngã môn nhãn tiền, thị tự kỉ ngu muội nhi vị năng phát hiện.\nChư Phật Bồ Tát phát hiện liễu, nhi thả thanh sở minh bạch, sở dĩ tha môn trụ nhất chân pháp giới.\nNhất chân pháp giới dữ thập pháp giới thị viên dung đích, tịnh bất thị li khai thập pháp giới lánh hữu nhất chân pháp giới, dã bất thị nhất chân pháp giới chi ngoại hữu thập pháp giới, giá cá đạo lí dữ sự thực, kinh thượng thuyết đắc ngận thanh sở.\nHiện tiền khoa kĩ tiến bộ, dĩ bất tái thị phong bế đích xã hội.\nDo thử, ngã môn liên tưởng đáo, Pháp Hoa kinh thượng thuyết: Mạt Pháp thời kì, Đại thừa pháp khế cơ, giá xác thật thị Thế Tôn chân thật vô lượng đích trí tuệ.\nSở dĩ hiện kim nhiệm hà nhân tư khảo vấn đề, nhãn quang đô yếu triêu hướng chỉnh cá thế giới đích chúng sinh, quyết bất năng tưởng cá nhân đoàn thể, ngã môn yếu cố đáo chỉnh cá thế giới nhất thiết chúng sinh đích chỉnh thể lợi ích, giá chủng khảo lượng thị chính xác đích.\nNhược mỗi cá nhân chỉ cố tự kỉ đích lợi ích, tất định phá hoại đoàn thể đích lợi ích.\nPhật giáo đạo ngã môn yếu phổ độ chúng sinh, tứ hoằng thệ nguyện đệ nhất câu chúng sinh vô biên thệ nguyện độ, sở dĩ ngã môn đối nhất thiết chúng sinh bất năng hữu phân biệt chấp trước thành kiến thiên tâm.\nPhật pháp giảng thiện lợi, lợi thị phúc lợi, phúc lợi như hà đạt đáo thiện đích tiêu chuẩn.\nNăng dữ đa nguyên văn hóa đích lí niệm sự thực tương ứng, giá cá phúc lợi tựu thị thiện đích, bất cận năng tiêu trừ nhân vi tai hại, dã năng miễn trừ tự nhiên tai hại.\nKinh thượng tướng vũ trụ nhân sinh đích trạng huống, phân vi thập đại loại, xưng tác thập pháp giới.\nHoán câu thoại thuyết, bãi tại ngã môn diện tiền hữu thập điều đại đạo, ngã môn như hà tuyển trạch.\nNgã môn tưởng đáo na lí khứ.\nGiá thập điều đại đạo, tối thù thắng viên mãn đích thị Phật đạo, kì thứ thị Bồ Tát đạo.\nChân chính giác ngộ hữu trí tuệ chi nhân, quyết định tuyển Phật Bồ Tát chi đạo.\nTân Gia Ba Cư Sĩ Lâm mỗi thiên giảng kinh, mỗi thiên niệm Phật, giải hành tương ứng, giá tựu thị Phật đạo, tựu thị Bồ Tát đạo.","id":"C2B50","shortClipId":"","title":"Hướng dẫn phương pháp niệm Phật (Buổi 86 - 19/04/2024)","tuMois":[{"bacKinh":"wǎng lù","chuHan":"網路","hanViet":"võng lộ","nghiaViet":"Internet, đường truyền mạng"},{"bacKinh":"kē jì","chuHan":"科技","hanViet":"khoa kĩ","nghiaViet":"khoa học kỹ thuật; khoa học công nghệ"},{"bacKinh":"fǎng fú","chuHan":"彷彿","hanViet":"phảng phất","nghiaViet":"phảng phất"},{"bacKinh":"biàn jié","chuHan":"便捷","hanViet":"tiện tiệp","nghiaViet":"dễ dàng; thuận tiện"},{"bacKinh":"lián luò","chuHan":"聯絡","hanViet":"liên lạc","nghiaViet":"liên lạc"},{"bacKinh":"bù zài","chuHan":"不再","hanViet":"bất tái","nghiaViet":"không còn nữa"},{"bacKinh":"fēng bì","chuHan":"封閉","hanViet":"phong bế","nghiaViet":"khép kín; đóng chặt lại"},{"bacKinh":"lián xiǎng","chuHan":"聯想","hanViet":"liên tưởng","nghiaViet":"liên tưởng; nghĩ đến"},{"bacKinh":"sī kǎo","chuHan":"思考","hanViet":"tư khảo","nghiaViet":"suy xét; suy nghĩ"},{"bacKinh":"cháo xiàng","chuHan":"朝向","hanViet":"triêu, triều hướng","nghiaViet":"hướng; hướng về; chõ; ngoảnh"},{"bacKinh":"gù","chuHan":"顧","hanViet":"cố","nghiaViet":"chú ý; săn sóc; trông nom; chiếu cố; lo"}],"youTubeId":""},"id":"C2B50"},"__N_SSG":true}