{"pageProps":{"baiHoc":{"bacKinh":"dì bā shí qī kè míng fó tuó jiào yù jiǔ.\nxué fó jiù shì xué zuò rén xué zuò yī gè hǎo rén xué zuò yī gè míng bái rén.\nrú jiā jiǎng zhǐ yú zhì shàn fó fǎ què shí jiāng zhè jù huà yuán mǎn zuò dào le.\nzhì shàn shì shàn dá dào jí chù dá dào jiū jìng yuán mǎn.\nrú fó dōu yǒu yī tào dá dào zhì shàn de fāng fǎ zhè gè fāng fǎ de jī chǔ kě shuō shì wán quán xiāng tóng.\nrú jiā jiào xué shǒu xiān liè chū sān gāng bā mù fó fǎ jiào xué shǒu xiān tí chū sì hóng liù dù zhè liǎng zhě de jīng shén yǔ nèi róng fēi cháng jiē jìn.\nkě jiàn kǒng lǎo fū zǐ yǔ shì jiā móu ní fó de sī xiǎng jiàn jiě jiào xué xíng chí bù móu ér hé zhèng shì yīng xióng suǒ jiàn dà lüè xiāng tóng.\nzhòng shēng shēng shēng shì shì wú liàng jié lái zài shēng sǐ lún huí lǐ yǒng yuǎn bù néng tuō lí jīng shàng jiǎng de kě lián mǐn zhě zhǐ de jiù shì liù dào zhòng shēng.\nliù dào de qíng kuàng wéi yǒu fó pú sà qīng chǔ ér fán rén mí zài qí zhōng bù liǎo jiě shì shí zhēn xiàng.\nzhè gè shì shí zhēn xiàng jiù shì wǒ men shēng sǐ yǔ shēng huó zhuàng kuàng dí zhēn xiāng.\nwǒ men yào xì xì qù guān chá tǐ huì shì zūn yī shēng de xíng yì.\nshì zūn yī shēng hóng fǎ lì shēng jiǎng jīng shuō fǎ méi yǒu míng fēn yě méi yǒu zhí wèi yǔ wǒ men zhǐ shì shī shēng guān xì.\nzhè gè guān xì hái shì fán fū jiàn jiě shì zūn jué wú cǐ gài niàn ruò tā yǒu cǐ gài niàn jiù bù néng chéng shèng chéng fó.\nyīn wèi shī shēng shì èr fǎ èr fǎ bù shì fó fǎ zhè shì liù zǔ huì néng dà shī shuō de.\nshì zūn yī shēng jiǎng jīng shuō fǎ yī jù de yuán lǐ yuán zé shì èr dì shí fāng sān shì yī qiè zhū fó rú lái yě shì yī èr dì ér shuō fǎ.\nèr dì jiù shì zhēn dì yǔ sú dì.\nzhēn dì wán quán shì shuō míng zhū fǎ shí xiāng méi yǒu sī háo fēn bié yǔ zhí zhuó duì cǐ shì jiān rén nán dǒng.\nsú dì jiù shì shì jiān fǎ shì yī zhòng shēng de zhī jiàn cháng shí zhè dà jiā hǎo dǒng.\ndàn fó de zhì huì gāo shàn qiǎo fāng biàn dá dào jí chù shuō sú dì jí bāo hán zhēn dì shuō zhēn dì réng bù lí sú dì zhēn sú yuán róng dé dà zì zài.\nshì jiān rén bù dàn mí yú zhēn dì yě mí yú sú dì.\nér fó néng zhēn sú yuán róng jiù shì zhēn dì kàn pò le sú dì yě fàng xià le.\nkàn pò fàng xià shì yī bù shì èr zhè cái shì zhēn shí zhì huì.\nwú liàng shòu jīng shàng de zhù zhēn shí huì jiù shì zhè gè jìng jiè.\nfó pú sà zài shì suǒ zuò suǒ wéi zhǐ yǒu yī gè mù dì jiù shì hóng fǎ lì shēng huì yǐ zhòng shēng zhēn shí zhī lì.\njí shǐ shì huì yǐ zhēn shí zhī lì tā yě yī wú suǒ qiú yì wú fēn bié zhí zhuó.\nzhè xiē dì fāng wǒ men yào qīng chǔ yào tòu chè yào rèn zhēn xué xí.","chinesse":"第八十七課：明佛陀教育（九）。\n學佛就是學做人，學做一個好人，學做一個明白人。\n儒家講「止於至善」，佛法確實將這句話圓滿做到了。\n「至善」是善達到極處，達到究竟圓滿。\n儒、佛都有一套達到至善的方法，這個方法的基礎，可說是完全相同。\n儒家教學首先列出「三綱、八目」，佛法教學首先提出「四弘、六度」，這兩者的精神與內容非常接近。\n可見孔老夫子與釋迦牟尼佛的思想、見解、教學、行持，不謀而合，正是「英雄所見，大略相同」。\n眾生生生世世無量劫來，在生死輪迴裡，永遠不能脫離；經上講的「可憐憫者」，指的就是六道眾生。\n六道的情況，唯有佛菩薩清楚，而凡人迷在其中，不了解事實真相。\n這個事實真相，就是我們生死與生活狀況的真相。\n我們要細細去觀察體會，世尊一生的行誼。\n世尊一生弘法利生，講經說法，沒有名分，也沒有職位，與我們只是師生關係。\n這個關係還是凡夫見解，世尊絕無此概念；若他有此概念，就不能成聖、成佛。\n因為師生是二法，二法不是佛法，這是六祖惠能大師說的。\n世尊一生講經說法，依據的原理原則是二諦；十方三世一切諸佛如來，也是依二諦而說法。\n二諦就是真諦與俗諦。\n「真諦」，完全是說明諸法實相，沒有絲毫分別與執著，對此世間人難懂。\n「俗諦」，就是世間法，是依眾生的知見、常識，這大家好懂。\n但佛的智慧高，善巧方便達到極處，說俗諦即包含真諦，說真諦仍不離俗諦，真俗圓融，得大自在。\n世間人不但迷於真諦，也迷於俗諦。\n而佛能真俗圓融，就是真諦看破了，俗諦也放下了。\n看破、放下是一不是二，這才是真實智慧。\n「無量壽經」上的「住真實慧」，就是這個境界。\n佛菩薩在世所作所為，只有一個目的，就是弘法利生，惠以眾生真實之利。\n即使是惠以真實之利，他也一無所求，亦無分別執著。\n這些地方我們要清楚、要透徹，要認真學習。","chuong":"B - Chương 1","content":"<h2>Chương 2 bài 51: Hiểu rõ giáo dục Phật Đà (phần 9; trang 125, 126, 127)</h2><p>Học Phật chính là học làm người, học làm một người tốt, học làm một người tường tận. Nhà Nho nói “<em>chỉ ư chí thiện</em>”, Phật pháp đích thực đã đem câu nói này làm đến được viên mãn. “<em>Chí thiện</em>” là thiện đạt đến cùng tột, đạt đến cứu cánh viên mãn. Nhà Nho, nhà Phật đều có một phương pháp đạt đến chí thiện, nền tảng của phương pháp này có thể nói là hoàn toàn giống nhau.</p><p>Nhà nho dạy học, trước tiên nêu ra “<em>tam cương, bát mục</em>”. Phật pháp dạy học trước tiên đề ra “<em>tứ hoằng, lục độ</em>”. Tinh thần và nội dung của hai việc này (nền giáo học này) rất gần nhau. Có thể thấy được tư tưởng, kiến giải, giáo học, hành trì của Khổng Lão Phu Tử và Thích Ca Mâu Ni Phật “<em>không bàn mà hợp</em>” (“<em>không hẹn mà gặp</em>”), chân thật là “<em>cái thấy của anh hùng phần nhiều giống nhau</em>”.</p><p>Chúng sinh đời đời kiếp kiếp từ vô lượng kiếp đến nay, ở trong sinh tử luân hồi, vĩnh viễn không thể thoát khỏi. “<em>Kẻ đáng thương</em>” mà trên Kinh nói chính là chỉ chúng sinh sáu cõi. Tình hình sáu cõi, chỉ có Phật Bồ Tát tường tận, còn phàm phu ở trong mê hoặc, không hiểu được chân tướng sự thật.</p><p>Chân tướng sự thật này chính là chân tướng của tình hình đời sống và sinh tử của chúng ta. Chúng ta nên tỉ mỉ mà quan sát thể hội hành nghi cả đời của Thế Tôn. Cả đời Thế Tôn hoằng pháp lợi sinh, giảng kinh thuyết pháp, không có danh phận, cũng không có chức vị, quan hệ với chúng ta chỉ là thầy trò. Mối quan hệ này vẫn là kiến giải của phàm phu, Thế Tôn tuyệt đối không có khái niệm này; Nếu Ngài có khái niệm này thì không thể thành Thánh, thành Phật. Bởi vì thầy trò là hai pháp, hai pháp không phải là Phật pháp. Đây là câu nói của Đại sư Lục Tổ Huệ Năng.</p><p>Thế Tôn cả đời giảng kinh thuyết pháp, nguyên lý nguyên tắc nương theo là nhị đế. Mười phương ba đời tất cả chư Phật Như Lai cũng là nương vào nhị đế mà thuyết pháp. Nhị đế chính là chân đế và tục đế.</p><p>“<em>Tục đế</em>”, hoàn toàn là nói rõ thật tướng các pháp, hoàn toàn không có một chút phân biệt, chấp trước, (đối với) điều này người thế gian khó hiểu.&nbsp;“<em>Tục đế</em>” chính là nói thế gian pháp, là y theo tri kiến thường thức của chúng sinh, việc này mọi người hiểu rõ. Nhưng trí tuệ của Phật cao, phương tiện khéo léo đạt đến cùng cực, nói tục đế vẫn bao hàm chân đế, nói chân đế vẫn không rời khỏi tục đế, chân tục viên dung được đại tự tại.</p><p>Người thế gian không những mê ở chân đế mà cũng mê ở tục đế. Còn Phật có thể chân tục viên dung, chính là chân đế nhìn thấu được rồi, tục đế cũng buông xả luôn. Nhìn thấu buông xả là một, không phải hai, đây mới là trí tuệ chân thật. “<em>Trụ chân thật huệ</em>” trên kinh “<em>Vô Lượng Thọ</em>” nói chính là cảnh giới này.</p><p>Hành nghi, việc làm của Phật khi còn ở đời chỉ có một mục đích chính là hoằng pháp lợi sanh, mang lợi ích chân thật đến cho chúng sinh. Cho dù là mang lợi ích chân thật đến cho chúng sinh, Ngài cũng không có một chút mong cầu, không có phân biệt chấp trước. Những chỗ này chúng ta phải rõ ràng, phải thấu triệt, phải chăm chỉ học tập.</p>","extraContent":"","fileMp3":false,"hanViet":"Đệ bát thập thất khóa: Minh Phật Đà giáo dục cửu.\nHọc Phật tựu thị học tố nhân, học tố nhất cá hảo nhân, học tố nhất cá minh bạch nhân.\nNho gia giảng chỉ ư chí thiện, Phật pháp xác thật tương giá câu thoại viên mãn tố đáo liễu.\nChí thiện thị thiện đạt đáo cực xứ, đạt đáo cứu cánh viên mãn.\nNho Phật đô hữu nhất sáo đạt đáo chí thiện đích phương pháp, giá cá phương pháp đích cơ sở, khả thuyết thị hoàn toàn tương đồng.\nNho gia giáo học thủ tiên liệt xuất tam cương bát mục, Phật pháp giáo học thủ tiên đề xuất tứ hoằng lục độ, giá lưỡng giả đích tinh thần dữ nội dung phi thường tiếp cận.\nKhả kiến Khổng Lão Phu Tử dữ Thích Ca Mâu Ni Phật đích tư tưởng kiến giải giáo học hạnh trì, bất mưu nhi hợp, chánh thị anh hùng sở kiến, đại lược tương đồng.\nChúng sinh sinh sinh thế thế vô lượng kiếp lai, tại sanh tử luân hồi lí, vĩnh viễn bất năng thoát li kinh thượng giảng đích khả liên mẫn giả, chỉ đích tựu thị lục đạo chúng sinh.\nLục đạo đích tình huống, duy hữu Phật Bồ Tát thanh sở, nhi phàm nhân mê tại kì trung, bất liễu giải sự thực chân tướng.\nGiá cá sự thực chân tướng, tựu thị ngã môn sanh tử dữ sinh hoạt trạng huống đích chân tướng.\nNgã môn yếu tế tế khứ quan sát thể hội, Thế Tôn nhất sinh đích hành nghị.\nThế Tôn nhất sinh hoằng pháp lợi sanh, giảng kinh thuyết pháp, một hữu danh phận, dã một hữu chức vị, dữ ngã môn chỉ thị sư sinh quan hệ.\nGiá cá quan hệ hoàn thị phàm phu kiến giải, Thế Tôn tuyệt vô thử khái niệm; nhược tha hữu thử khái niệm, tựu bất năng thành thánh thành Phật.\nNhân vi sư sinh thị nhị pháp, nhị pháp bất thị Phật pháp, Giá thị Lục Tổ Huệ Năng đại sư thuyết đích.\nThế Tôn nhất sinh giảng kinh thuyết pháp, y cư đích nguyên lí nguyên tắc thị nhị đế; thập phương tam thế nhất thiết chư Phật Như Lai, dã thị y nhị đế nhi thuyết pháp.\nNhị đế tựu thị chân đế dữ tục đế.\nChân đế, hoàn toàn thị thuyết minh chư pháp thật tướng, một hữu ti hào phân biệt dữ chấp trước, đối thử thế gian nhân nan đổng.\nTục đế, tựu thị thế gian pháp, thị y chúng sinh đích tri kiến thường thức, giá đại gia hảo đổng.\nĐãn Phật đích trí tuệ cao, thiện xảo phương tiện đạt đáo cực xứ, thuyết tục đế tức bao hàm chân đế, thuyết chân đế nhưng bất li tục đế, chân tục viên dung, đắc đại tự tại.\nThế gian nhân bất đãn mê ư chân đế, dã mê ư tục đế.\nNhi Phật năng chân tục viên dung, tựu thị chân đế khán phá liễu, tục đế dã phóng hạ liễu.\nKhán phá phóng hạ thị nhất bất thị nhị, giá tài thị chân thật trí tuệ.\n\"Vô Lượng Thọ\" kinh thượng đích trụ chân thật tuệ, tựu thị giá cá cảnh giới.\nPhật Bồ Tát tại thế sở tác sở vi, chỉ hữu nhất cá mục đích, tựu thị hoằng pháp lợi sanh, huệ dĩ chúng sinh chân thật chi lợi.\nTức sử thị huệ dĩ chân thật chi lợi, tha dã nhất vô sở cầu, diệc vô phân biệt chấp trước.\nGiá ta địa phương ngã môn yếu thanh sở yếu thấu triệt, yếu nhận chân học tập.\n","id":"C2B51","shortClipId":"","title":"Hướng dẫn phương pháp niệm Phật (Buổi 87 - 24/05/2024)","tuMois":[{"bacKinh":"sān gāng","chuHan":"三綱","hanViet":"tam cương","nghiaViet":"Là ba cương lĩnh trong cuốn Đại Học, bao gồm: \"minh minh đức\", \"thân nhân\", \"chỉ ư chí thiện\""},{"bacKinh":"bā mù","chuHan":"八目","hanViet":"bát mục","nghiaViet":"Là tám khóa mục: \"cách vật, trí tri, thành ý, chánh tâm, tu thân, tề gia, trị quốc, bình thiên hạ\""},{"bacKinh":"móu","chuHan":"謀","hanViet":"mưu","nghiaViet":"mưu lược, mưu kế; bàn bạc, trao đổi ý kiến"},{"bacKinh":"bù móu ér hé","chuHan":"不謀而合","hanViet":"bất mưu nhi hợp","nghiaViet":"không bàn mà trùng ý"},{"bacKinh":"dà lüè","chuHan":"大略","hanViet":"đại lược","nghiaViet":"Đại lược, sơ lược, đại khái"}],"youTubeId":""},"id":"C2B51"},"__N_SSG":true}