{"pageProps":{"baiHoc":{"bacKinh":"dì jiǔ shí yī kè yù zài jiā shàn xìn.\nxué fó de tóng xiū yòng niàn fó fǎ mén jiē yǐn juàn shǔ xué fó yù dào jiā rén fǎn duì bù néng jiē shòu shí zì jǐ yào yǒu nài xīn rèn zhēn niàn fó shǐ niàn fó de shū shèng gōng dé lì yì ràng jiā rén qīn yǎn jiàn dào qīn shēn tǐ huì dào jiǎ yǐ shí rì bì dìng shòu gǎn huà.\nquàn jiā rén niàn fó tā bù néng jiē shòu xiǎng bì shì zì jǐ biǎo xiàn dé bù gòu yuán mǎn bù néng lìng rén xīn fú kǒu fú suǒ yǐ zì jǐ yào huí tóu rèn zhēn nǔ lì xiū xué.\nxiāng gǎng hé dōng jué shì de lǎo tài tài wǎng shēng de gù shì gǎn dòng le xǔ duō rén yě wèi xiāng gǎng fó jiào diàn dìng le zhēn shí de jī chǔ.\nhé dōng jué shì yī jiā shì qián chéng de jī dū jiào tú zhǐ yǒu lǎo tài tài xìn fó niàn fó dàn zhè jiā rén fēi cháng kāi míng què shí shì xìn yǎng zì yóu bǐ cǐ hé mù xiāng chù hù xiāng zūn zhòng zhè hěn nán dé.\nhé dōng jué shì de jiā tíng shì wǒ men de hǎo bǎng yàng cóng jiā tíng zhǎn kāi jiù shì shì jiè de hǎo bǎng yàng.\nwǒ men wú lùn xìn yǎng nǎ yī zhǒng zōng jiào duì yú bù tóng de zōng jiào yī dìng yào zūn zhòng.\nfó mén lǐ wú lùn xiū xué nǎ yī gè zōng pài duì yú bù tóng de zōng pài yě bì xū yào zūn zhòng zhè shì zhēn zhèng dǒng de zì yóu zhēn zhèng yǒu zhì huì.\nbā biāo yīng dú diǎn jí.\nyī xiū xué jìng tǔ fǎ mén yī dìng yào shú xī jìng zōng diǎn jí jí wǔ jīng yī lùn.\nwǔ jīng wéi wú liàng shòu jīng guān wú liàng shòu fó jīng ā mí tuó jīng dà shì zhì pú sà niàn fó yuán tōng zhāng hé pǔ xián pú sà xíng yuàn pǐn yī lùn shì wǎng shēng lùn zǒng gòng liù zhǒng.\nduì zhè měi yī zhǒng de xìng zhì dōu yào qīng chǔ míng bái xiū xué cái yǒu xià shǒu zhī chù.\njìng zōng jīng lùn shì yǐ wú liàng shòu jīng wéi zhǔ guān wú liàng shòu fó jīng shì wú liàng shòu jīng de bǔ chōng ā mí tuó jīng zhǔ yào shì quàn xìn quàn yuàn.\nfó zài ā mí tuó jīng lǐ yǒu sān cì quàn yuàn quàn wǒ men yào fā yuàn qiú shēng xī fāng jí lè shì jiè.\nliù fāng fó quàn wǒ men yào dāng xìn shì jīng jiù shì liù cì quàn xìn jiā shang shì zūn yě yǒu liǎng cì quàn wǒ men yào xiāng xìn.\nzǒng gòng bā cì quàn xìn sān cì quàn yuàn fó zhēn de shì kǔ kǒu pó xīn.\nsuǒ yǐ xǔ duō rén yǐ mí tuó jīng zuò wéi zǎo wǎn kè sòng yǒu qí yī fān dào lǐ.","chinesse":"第九十一課：諭在家善信。\n學佛的同修，用念佛法門接引眷屬學佛，遇到家人反對不能接受時，自己要有耐心，認真念佛，使念佛的殊勝功德利益，讓家人親眼見到，親身體會到，假以時日必定受感化。\n勸家人念佛，他不能接受，想必是自己表現得不夠圓滿，不能令人心服口服，所以自己要回頭認真努力修學。\n香港何東爵士的老太太往生的故事，感動了許多人，也為香港佛教奠定了真實的基礎。\n何東爵士一家是虔誠的基督教徒，只有老太太信佛念佛，但這家人非常開明，確實是信仰自由，彼此和睦相處，互相尊重，這很難得。\n何東爵士的家庭是我們的好榜樣，從家庭展開就是世界的好榜樣。\n我們無論信仰哪一種宗教，對於不同的宗教一定要尊重。\n佛門裡無論修學哪一個宗派，對於不同的宗派也必須要尊重，這是真正懂得自由，真正有智慧。\n八、標應讀典籍。（一）\n修學淨土法門，一定要熟悉淨宗典籍，即「五經一論」。\n「五經」為「無量壽經」、「觀無量壽佛經」、「阿彌陀經」、「大勢至菩薩念佛圓通章」和「普賢菩薩行願品」；「一論」是「往生論」，總共六種。\n對這每一種的性質都要清楚明白，修學才有下手之處。\n淨宗經論是以「無量壽經」為主，「觀無量壽佛經」是「無量壽經」的補充；「阿彌陀經」主要是勸信、勸願。\n佛在「阿彌陀經」裡，有三次勸願，勸我們要發願求生西方極樂世界。\n六方佛勸我們要「當信是經」，就是六次勸信；加上世尊也有兩次勸我們要相信。\n總共八次勸信、三次勸願，佛真的是苦口婆心。\n所以，許多人以「彌陀經」做為早晚課誦，有其一番道理。","chuong":"B - Chương 1","content":"<h2>Chương 2 bài 55: Dụ Tại Gia Thiện Tín - Tiêu Ứng Độc Điển Tịch (phần 1)</h2><h2>(trang 135, 136, 137)</h2>","extraContent":"","fileMp3":false,"hanViet":"Đệ cửu thập nhất khóa: Dụ tại gia thiện tín.\nHọc Phật đích đồng tu, dụng niệm Phật pháp môn tiếp dẫn quyến thuộc học Phật, ngộ đáo gia nhân phản đối bất năng tiếp thụ thì, tự kỉ yếu hữu nại tâm, nhận chân niệm Phật, sử niệm Phật đích thù thắng công đức lợi ích, nhượng gia nhân thân nhãn kiến đáo, thân thân thể hội đáo, giả dĩ thời nhật tất định thụ cảm hóa.\nKhuyến gia nhân niệm Phật, tha bất năng tiếp thụ, tưởng tất thị tự kỉ biểu hiện đắc bất câu viên mãn, bất năng lệnh nhân tâm phục khẩu phục, sở dĩ tự kỉ yếu hồi đầu nhận chân nỗ lực tu học.\nHương cảng hà đông tước sĩ đích lão thái thái vãng sanh đích cố sự, cảm động liễu hứa đa nhân, dã vi hương cảng Phật giáo điện định liễu chân thật đích cơ sở.\nHà Đông tước sĩ nhất gia thị kiền thành đích Cơ Đốc giáo đồ, chỉ hữu lão thái thái tín Phật niệm Phật, đãn giá gia nhân phi thường khai minh, xác thật thị tín ngưỡng tự do, bỉ thử hòa mục tương xứ, hỗ tương tôn trọng, giá ngận nan đắc.\nHà đông tước sĩ đích gia đình thị ngã môn đích hảo bảng dạng, tòng gia đình triển khai tựu thị thế giới đích hảo bảng dạng.\nNgã môn vô luận tín ngưỡng na nhất chủng tông giáo, đối ư bất đồng đích tông giáo nhất định yếu tôn trọng.\nPhật môn lí vô luận tu học na nhất cá tông phái, đối ư bất đồng đích tông phái dã tất tu yếu tôn trọng, Giá thị chân chính đổng đắc tự do, chân chính hữu trí tuệ.\nBát tiêu ứng độc điển tịch (nhất).\nTu học Tịnh Độ pháp môn, nhất định yếu thục tất Tịnh Tông điển tịch, tức ngũ kinh nhất luận.\nNgũ kinh vi \"Vô Lượng Thọ\" kinh \"Quán Vô Lượng Thọ Phật\" kinh A Di Đà kinh Đại Thế Chí Bồ Tát niệm Phật viên thông chương hòa Phổ Hiền Bồ Tát hành nguyện phẩm nhất luận thị Vãng sanh luận, tổng cộng lục chủng.\nĐối giá mỗi nhất chủng đích tính chất đô yếu thanh sở minh bạch, tu học tài hữu hạ thủ chi xứ.\nTịnh tông kinh luận thị dĩ \"Vô Lượng Thọ\" kinh vi chủ, \"Quán Vô Lượng Thọ Phật\" kinh thị \"Vô Lượng Thọ\" kinh đích bổ sung A Di Đà kinh chủ yếu thị khuyến tín khuyến nguyện.\nPhật tại A Di Đà kinh lí, hữu tam thứ khuyến nguyện, khuyến ngã môn yếu phát nguyện cầu sanh Tây Phương Cực Lạc thế giới.\nLục phương Phật khuyến ngã môn yếu đương tín thị kinh, tựu thị lục thứ khuyến tín gia thượng Thế Tôn dã hữu lưỡng thứ khuyến ngã môn yếu tương thân.\nTổng cộng bát thứ khuyến tín tam thứ khuyến nguyện, Phật chân đích thị khổ khẩu bà tâm.\nSở dĩ, hứa đa nhân dĩ Di Đà kinh tố vi tảo vãn khóa tụng, hữu kì nhất phiên đạo lí.","id":"C2B55","shortClipId":"","title":"Hướng dẫn phương pháp niệm Phật (Buổi 91 - 21/06/2024)","tuMois":[{"bacKinh":"juàn shǔ","chuHan":"眷屬","hanViet":"quyến thuộc","nghiaViet":"quyến thuộc, người thân"},{"bacKinh":"qīn","chuHan":"親","hanViet":"thân","nghiaViet":"tự; chính mình; đích thân"},{"bacKinh":"jiǎ yǐ shí rì","chuHan":"假以時日","hanViet":"giả dĩ thời nhật","nghiaViet":"thời gian nhất định"},{"bacKinh":"jué shì","chuHan":"爵士","hanViet":"tước sĩ","nghiaViet":"tước sĩ; hiệp sĩ; quý tộc; ngài"},{"bacKinh":"diàn dìng","chuHan":"奠定","hanViet":"điện định","nghiaViet":"đặt; gây (làm cho chắc chắn, ổn định)"},{"bacKinh":"qián chéng","chuHan":"虔誠","hanViet":"kiền thành","nghiaViet":"thành kính; ngoan đạo; kiền thành"},{"bacKinh":"diǎn jí","chuHan":"典籍","hanViet":"điển tịch","nghiaViet":"sách xưa; sách cổ điển; sách cổ; điển tịch"}],"youTubeId":""},"id":"C2B55"},"__N_SSG":true}