{"pageProps":{"baiHoc":{"bacKinh":"dì bā shí bā kè míng fó tuó jiào yù shí.\nmín guó chū nián tài xū dà shī tí chàng pú sà xué chù cǐ gòu xiǎng hěn hǎo.\nxiàn dài wǒ men tí chàng zuò mí tuó dì zǐ mí tuó dì zǐ dāng rán yě shì pú sà.\nyào rú hé cái néng zuò dào.\nzhè shì jiào yù wèn tí.\nshì chū shì jiān shèng rén jiào wǒ men rén jiē kě yǐ zuò shèng xián rén jiē kě yǐ wéi yáo shùn guān jiàn jiù zài jiào xué.\nyǐ fó fǎ lái jiǎng jiào xué shì zhù yuán zēng shàng yuán ruò yù dào hǎo de zēng shàng yuán zhōng rén zhī cái yě kě zuò shèng zuò xián zhè gè lì zi fó mén yǒu zhōng guó lì dài yě yǒu.\nyóu qí zài fó fǎ zhōng xià xià gēn rén yě néng zuò ā luó hàn zuò pú sà zhè shì fó jiā jiào xué gāo míng zhī chù.\nshì zūn dì zǐ zhōng zhōu lì pán tuó jiā shì gè hěn hǎo de lì zi.\nlián xià xià gēn rén dōu néng zhèng ā luó hàn guǒ néng chéng wéi dà pú sà hé kuàng shì zhōng shàng gēn xìng zhī rén.\nzhè jǐ nián lái wǒ men yě kāi pì wǎng lù jiào xué jiāng fó fǎ sòng dào wǎng lù shàng.\nxiàn dài shì mín zhǔ zì yóu kāi fàng de shè huì yán lùn bù néng jìn zhǐ chū bǎn wù zì yóu liú tōng wǒ men zhǐ yǒu jiāng rú lái zhèng fǎ hé gǔ shèng xiān xián de jiào huì jiè shào gěi shì rén ràng dà jiā zǐ xì qù bǐ jiào zì yóu qù xuǎn zé.\nxiàn jīn zhǐ néng yòng zhè zhǒng zuò fǎ jué dìng bù néng yòng mìng lìng shì de qiáng pò shì de zhè zài gǔ dài néng zuò dào xiàn dài zuò bù dào.\njí shǐ shì fù qīn duì dài ér zi lǎo shī duì dài xué shēng dōu yào bǐ cǐ kàn zuò péng yǒu zuò xià lái xié shāng zhè shì xiàn dài shè huì rén yǔ rén zhī jiān shí jì de guān xì.\nzài guò qù zhǎng bèi yǒu quán wēi wǎn bèi zhǐ yǒu fú cóng jiē shòu jiào dǎo.\nzhè zhǒng zuò fǎ zhōng xià gēn xìng de rén què shí dōu néng dé dào lì yì.\nzài mín zhǔ zì yóu kāi fàng de shè huì quán wēi xiāo shī le rén rén chǔ yú píng děng dì wèi zhǐ yǒu hù xiāng jiāo huàn yì jiàn bǐ cǐ xié shāng.\nzài zhè zhǒng huán jìng xià jiào xué bǐ cóng qián kùn nán duō le.\nfó fǎ de jiào xué jiù shì zhēn duì duō yuán wén huà wèn tí ér jiàn lì de.\nshì jiā móu ní fó gào sù wǒ men yǒu xī fāng jí lè shì jiè nà shi ā mí tuó fó jiàn lì de xīn xìng shè qū yě shì tí chàng mín zhǔ zì yóu kāi fàng huān yíng lái zì sì miàn bā fāng bù tóng zú lèi de zhì tóng dào hé de péng yǒu men yí mín dào zhè gè dì qū gòng tóng shēng huó tā men yě shì yì zhōng yǒu tóng tóng bù ài yì tóng yì bù èr duō cǎi duō zī měi bù shèng shōu hù zàn hù jìng hù zhù hé zuò gòng tóng kāi fā jí lè shì jiè suǒ yǐ nà gè dì qū suǒ jí jù de zú qún bǐ dì qiú yào fù zá dé duō.\ntā men shì tōng guò gāo děng zhì huì de jiào yù ér dá cǐ mù dì.\nhuá yán jīng lǐ pí lú zhē nà fó de huá càng shì jiè yě shì zhè gè qíng xíng.\ntiān táng yòu hé cháng bù shì yī gè duō yuán wén huà de gòng tóng tǐ ne.\nwǒ men xì xīn qù guān chá shì jiā móu ní fó ā mí tuó fó pí lú zhē nà rú lái shàng dì rú hé miàn duì xiàn shí jiě jué zhè xiē wèn tí.\nwǒ men néng cóng zhōng de dào qǐ shì zhì huì kāi le jiù zhī dào yīng gāi zěn yàng jiě jué wǒ men xiàn qián suǒ miàn duì de wèn tí.","chinesse":"第八十八課：明佛陀教育（十）。\n民國初年，太虛大師提倡「菩薩學處」，此構想很好。\n現代我們提倡做「彌陀弟子」，彌陀弟子當然也是菩薩。\n要如何才能做到?\n這是教育問題。\n世出世間聖人教我們，人皆可以作聖賢，人皆可以為堯、舜，關鍵就在教學。\n以佛法來講，教學是助緣、增上緣，若遇到好的增上緣，中人之才也可作聖作賢，這個例子佛門有，中國歷代也有。\n尤其在佛法中，下下根人也能作阿羅漢、作菩薩，這是佛家教學高明之處。\n世尊弟子中，周利槃陀伽是個很好的例子。\n連下下根人都能證阿羅漢果，能成為大菩薩，何況是中上根性之人?\n這幾年來，我們也開闢網路教學，將佛法送到網路上。\n現代是民主、自由、開放的社會，言論不能禁止，出版物自由流通，我們只有將如來正法，和古聖先賢的教誨，介紹給世人，讓大家仔細去比較，自由去選擇。\n現今只能用這種作法，決定不能用命令式的、強迫式的，這在古代能做到，現代做不到。\n即使是父親對待兒子，老師對待學生，都要彼此看作朋友，坐下來協商，這是現代社會人與人之間實際的關係。\n在過去，長輩有權威，晚輩只有服從、接受教導。\n這種作法，中下根性的人確實都能得到利益。\n在民主、自由、開放的社會，權威消失了，人人處於平等地位，只有互相交換意見，彼此協商。\n在這種環境下，教學比從前困難多了。\n佛法的教學，就是針對多元文化問題而建立的。\n釋迦牟尼佛告訴我們，有西方極樂世界，那是阿彌陀佛建立的新興社區，也是提倡民主、自由、開放，歡迎來自四面八方不同族類的志同道合的朋友們，移民到這個地區共同生活，他們也是異中有同，同不礙異，同異不二，多釆多姿，美不勝收，互讚互敬，互助合作，共同開發極樂世界，所以那個地區所集聚的族群，比地球要複雜得多。\n他們是通過高等智慧的教育，而達此目的。\n「華嚴經」裏，毘盧遮那佛的華藏世界也是這個情形。\n天堂又何嘗不是一個多元文化的共同體呢。\n我們細心去觀察釋迦牟尼佛、阿彌陀佛、毘盧遮那如來、上帝，如何面對現實，解決這些問題。\n我們能從中得到啟示，智慧開了，就知道應該怎樣解決我們現前所面對的問題。","chuong":"B - Chương 1","content":"<h2>Chương 2 bài 52: Hiểu Rõ Giáo Dục Phật Đà (phần 10; trang 127, 128, 129)</h2><p>Đầu năm Dân quốc, Đại sư Thái Hư đề xướng “<em>Bồ Tát học xứ</em>”, ý tưởng này rất tốt. Hiện tại chúng ta đề xướng làm “<em>thôn đệ tử Di Đà</em>”, thôn đệ tử Di Đà đương nhiên cũng là Bồ Tát. Phải làm thế nào mới có thể làm đến được? Đây là vấn đề giáo dục. Thánh nhân thế xuất thế gian dạy bảo chúng ta, con người đều có thể làm Thánh làm Hiền, con người đều có thể làm vua Nghiêu, vua Thuấn, then chốt chính là ở giáo dục.</p><p>Dùng Phật pháp mà nói, giáo học chính là trợ duyên, tăng thượng duyên, nếu gặp được tăng thượng duyên tốt, người trung căn mới có thể làm Thánh làm Hiền, trường hợp này trong nhà Phật có, trong lịch sử Trung Quốc cũng có. Nhất là trong Phật pháp, người hạ hạ căn cũng có thể làm A La Hán, làm Bồ Tát, đây là chỗ cao minh của giáo dục nhà Phật.</p><p>Trong đệ tử của Thế Tôn, Châu Lợi Bàn Đà Gia là một ví dụ rất tốt. Ngay đến người hạ hạ căn cũng có thể chứng quả A La Hán, có thể thành đại Bồ Tát, huống hồ là người có căn tánh trung thượng.</p><p>Mấy năm gần đây, chúng ta cũng mở lớp học online trên mạng, đưa Phật pháp lên mạng. Hiện nay là &nbsp;xã hội dân chủ, tự do, mở cửa, tự do ngôn luận, ấn phẩm xuất bản tự do lưu thông, chúng ta chỉ có thể mang chánh pháp của Như Lai và giáo huấn của cổ Thánh tiên Hiền giới thiệu cho mọi người, để mọi người tỉ mỉ mà so sánh, tự do lựa chọn.</p><p>Ngày nay chỉ có thể dùng cách làm này, nhất định không thể dùng hình thức ra lệnh, hay là hình thức áp đặt, việc này thời xưa có thể làm được, thời hiện đại không thể làm được. Cho dù là cha đối với con, thầy giáo đối với học sinh đều phải coi nhau như bè bạn, ngồi lại để thương lượng, đây là mối quan hệ thực tế giữa người với người trong xã hội hiện nay.</p><p>Ngày trước, trưởng bối có quyền uy, vãn bối chỉ có thể phục tùng, tiếp nhận dạy bảo. Cách làm này, người căn tánh trung hạ đích thực đều có thể đạt được lợi ích. </p><p>Trong xã hội dân chủ, tự do, mở rộng, không còn quyền uy, người người đều có địa vị bình đẳng như nhau, chỉ có trao đổi ý kiến với nhau, đôi bên cùng thương lượng. Trong tình hình như vậy, giáo học so với trước đây khó khăn hơn nhiều. Giáo dục của Phật pháp chính là nhằm vào vấn đề đa nguyên văn hóa mà xây dựng.</p><p>Thích Ca Mâu Ni Phật nói với chúng ta có Thế giới Tây Phương Cực Lạc, đó là một xã hội mới mà Phật A Di Đà đã xây dựng, cũng vẫn đề xướng dân chủ, tự do, mở rộng, hoan nghênh các bạn chí đồng đạo hợp, chủng tộc khác nhau từ khắp nơi di dân đến đây để cùng chung sống. Họ cũng là khác biệt nhưng tương đồng; cùng không trở ngại; cùng, khác không hai; muôn màu muôn vẻ; đẹp đẽ vô cùng; khen ngợi, cung kính lẫn nhau; hợp tác cùng nhau, cùng nhau tạo ra thế giới cực lạc, cho nên quần chúng tụ tập ở đó so với ở địa cầu phức tạp hơn nhiều.</p><p>Họ thông qua giáo dục trí tuệ cao cấp mà đạt đến mục đích này. Trong “<em>Kinh Hoa Nghiêm</em>”, thế giới Hoa Tạng của Phật Tì Lô Giá Na cũng là tình hình này. Thiên đường lại chẳng phải là một thế giới đa nguyên văn hóa như vậy sao!</p><p>Chúng ta tỉ mỉ mà quan sát xem Thích Ca Mâu Ni Phật, A Di Đà Phật, Tì Lô Giá Na Như Lai, Thượng Đế làm thế nào để đối diện với hiện thực, giải quyết những vấn đề này. Chúng ta có thể từ chỗ này đạt được sự khải thị, trí tuệ khai mở rồi thì liền biết được phải làm như thế nào để giải quyết vấn đề ở ngay trước mắt chúng ta.&nbsp;</p>","extraContent":"","fileMp3":false,"hanViet":"Đệ bát thập bát khóa: Minh Phật Đà giáo dục thập.\nDân quốc sơ niên, Thái Hư đại sư đề xướng Bồ Tát học xứ, thử cấu tưởng ngận hảo.\nHiện đại ngã môn đề xướng tố Di Đà đệ tử, Di Đà đệ tử đương nhiên dã thị Bồ Tát.\nYếu như hà tài năng tố đáo.\nGiá thị giáo dục vấn đề.\nThế xuất thế gian thánh nhân giáo ngã môn, nhân giai khả dĩ tác Thánh Hiền, nhân giai khả dĩ vi Nghiêu Thuấn, quan kiện tựu tại giáo học.\nDĩ Phật pháp lai giảng, giáo học thị trợ duyên tăng thượng duyên, nhược ngộ đáo hảo đích tăng thượng duyên, trung nhân chi tài dã khả tác thánh tác hiền, giá cá lệ tử Phật môn hữu, trung quốc lịch đại dã hữu.\nVưu kì tại Phật pháp trung, hạ hạ căn nhân dã năng tác A La Hán tác Bồ Tát, Giá thị Phật gia giáo học o minh chi xứ.\nThế Tôn đệ tử trung, Châu Lợi Bàn Đà Gia thị cá ngận hảo đích lệ tử.\nLiên hạ hạ căn nhân đô năng chứng a la hán quả, năng thành vi đại Bồ Tát, hà huống thị trung thượng căn tính chi nhân.\nGiá cơ niên lai, ngã môn dã khai tịch võng lộ giáo học, tương Phật pháp tống đáo võng lộ thượng.\nHiện đại thị dân chủ tự do khai phóng đích xã hội, ngôn luận bất năng cấm chỉ, xuất bản vật tự do lưu thông, ngã môn chỉ hữu tương Như Lai chánh pháp, hòa cổ thánh tiên hiền đích giáo hối, giới thiệu cấp thế nhân, nhượng đại gia tử tế khứ tỉ giảo, tự do khứ tuyển trạch.\nHiện kim chỉ năng dụng giá chủng tác pháp, quyết định bất năng dụng mệnh lệnh thức đích cưỡng bách thức đích, giá tại cổ đại năng tố đáo, hiện đại tố bất đáo.\nTức sử thị phụ thân đối đãi nhi tử, lão sư đối đãi học sinh, đô yếu bỉ thử khán tác bằng hữu, tọa hạ lai hiệp thương, Giá thị hiện đại xã hội nhân dữ nhân chi gian thật tế đích quan hệ.\nTại quá khứ, trường bối hữu quyền uy, vãn bối chỉ hữu phục tòng tiếp thụ giáo đạo.\nGiá chủng tác pháp, trung hạ căn tính đích nhân xác thật đô năng đắc đáo lợi ích.\nTại dân chủ tự do khai phóng đích xã hội, quyền uy tiêu thất liễu, nhân nhân xử ư bình đẳng địa vị, chỉ hữu hỗ tương giao hoán ý kiến, bỉ thử hiệp thương.\nTại giá chủng hoàn cảnh hạ, giáo học bỉ tòng tiền khốn nan đa liễu.\nPhật pháp đích giáo học, tựu thị châm đối đa nguyên văn hóa vấn đề nhi kiến lập đích.\nThích Ca Mâu Ni Phật cáo tố ngã môn, hữu Tây Phương Cực Lạc thế giới, na thị A Di Đà Phật kiến lập đích tân hưng xã khu, dã thị đề xướng dân chủ tự do khai phóng, hoan nghênh lai tự tứ diện bát phương bất đồng tộc loại đích chí đồng đạo hợp đích bằng hữu môn, di dân đáo giá cá địa khu cộng đồng sinh hoạt, tha môn dã thị dị trung hữu đồng, đồng bất ngại dị, đồng dị bất nhị, đa biện đa tư, mỹ bất thắng thu, hỗ tán hỗ kính, hỗ trợ hợp tác, cộng đồng khai phát Cực Lạc thế giới, sở dĩ na cá địa khu sở tập tụ đích tộc quần, bỉ địa cầu yếu phức tạp đắc đa.\nTha môn thị thông quá o đẳng trí tuệ đích giáo dục, nhi đạt thử mục đích.\nHoa Nghiêm kinh lí, Tì Lô Già Na Phật đích Hoa Tạng thế giới dã thị giá cá tình hình.\nThiên đường hựu hà thường bất thị nhất cá đa nguyên văn hóa đích cộng đồng thể ni.\nNgã môn tế tâm khứ quan sát Thích Ca Mâu Ni Phật A Di Đà Phật Tì Lô Già Na Như Lai, Thượng Đế, như hà diện đối hiện thật, giải quyết giá ta vấn đề.\nNgã môn năng tòng trung đắc đáo khải kì, trí tuệ khai liễu, tựu tri đạo ứng cai chẩm dạng giải quyết ngã môn hiện tiền sở diện đối đích vấn đề.","id":"C2B52","shortClipId":"","title":"Hướng dẫn phương pháp niệm Phật (Buổi 88 - 31/05/2024)","tuMois":[{"bacKinh":"tài xū dà shī","chuHan":"太虛大師","hanViet":"thái hư đại sư","nghiaViet":"Thái Hư Đại sư"},{"bacKinh":"jiē","chuHan":"皆","hanViet":"giai","nghiaViet":"đều; đều là; toàn là; cũng; giai = 都，都是"},{"bacKinh":"yáo","chuHan":"堯","hanViet":"Nghiêu","nghiaViet":"vua Nghiêu"},{"bacKinh":"shùn","chuHan":"舜","hanViet":"Thuấn","nghiaViet":"vua Thuấn"},{"bacKinh":"zhōu lì pán tuó jiā","chuHan":"周利槃陀伽","hanViet":"chu lợi bàn đà già","nghiaViet":"Châu Lợi Bàn Đà Gia"},{"bacKinh":"qiáng pò","chuHan":"強迫","hanViet":"cưỡng bách","nghiaViet":"cưỡng bách, cưỡng ép, ép buộc"},{"bacKinh":"xié shāng","chuHan":"協商","hanViet":"hiệp thương","nghiaViet":"bàn bạc; đàm phán"},{"bacKinh":"quán wēi","chuHan":"權威","hanViet":"quyền uy","nghiaViet":"quyền uy"},{"bacKinh":"zhēn duì","chuHan":"針對","hanViet":"châm đối","nghiaViet":"đối với, nhằm vào"},{"bacKinh":"yì","chuHan":"異","hanViet":"dị","nghiaViet":"khác; khác nhau; không giống"},{"bacKinh":"duō cǎi duō zī","chuHan":"多釆多姿","hanViet":"đa biện đa tư","nghiaViet":""},{"bacKinh":"měi bù shèng shōu","chuHan":"美不勝收","hanViet":"mỹ bất thắng thu","nghiaViet":"Thành ngữ: Đồ vật đẹp đẽ rất nhiều, một lúc không thể nào xem hết được （美好的东西很多，一时看不过来）"},{"bacKinh":"pí lú zhē nà fó","chuHan":"毘盧遮那佛","hanViet":"bì lô già na Phật","nghiaViet":"Tì Lô Già Na Phật"},{"bacKinh":"hé cháng","chuHan":"何嘗","hanViet":"hà thường","nghiaViet":"chẳng phải; không phải là không; đâu phải"},{"bacKinh":"kāi pì","chuHan":"開闢","hanViet":"khai tịch","nghiaViet":"mở; mở đường; sáng lập; xây dựng; đặt nền móng"},{"bacKinh":"chù yú","chuHan":"處於","hanViet":"xử ư","nghiaViet":"ở vào; nằm ở; chiếm; thuộc; rơi vào"},{"bacKinh":"ài","chuHan":"礙","hanViet":"ngại","nghiaViet":"trở ngại; vướng; ngăn trở; tắc; ngăn cản; ngăn chặn; ngăn ngừa; ở lại; lưu lại"},{"bacKinh":"gòu xiǎng","chuHan":"構想","hanViet":"cấu tưởng","nghiaViet":"ý tứ; ý nghĩ; lối suy nghĩ"}],"youTubeId":""},"id":"C2B52"},"__N_SSG":true}