{"pageProps":{"baiHoc":{"bacKinh":"dì èr shí bā kè dá xué fó yí wèn.\nyī zhēn.\nyī zhēn fǎ jiè zài nǎ lǐ.\nwú chù bú shì wú shí bú shì.\nxiàn dài rén xǐ huān jiǎng tū pò yī zhēn jiù tū pò de gān gān jìng jìng.\nsuǒ wèi sì dù kōng jiān wǔ dù kōng jiān liù dù kōng jiān yī zhí dào wú xiàn dù de kōng jiān shí jì shàng jiù shì fó fǎ jiǎng de fǎ jiè.\nfǎ jiè dà fēn shì shí fǎ jiè xì fēn zé shì wú liàng wú biān yǔ duō cì yuán de shí kōng shuō fǎ hěn jiē jìn lèi sì.\nzhè xiē xiàn xiàng dōu shì cóng wú míng bù jué ér fā shēng de ruò néng chóng chóng tū pò jiù néng jiàn dào yī zhēn fǎ jiè néng jiàn dào yī zhēn fǎ jiè jiù chéng fó le jiù shì chán jiā jiǎng de jiàn xìng chéng fó.\nyī zhēn jiù shì zhēn xìng zhēn xīn.\nmó zhàng.\ntài shàng gǎn yìng piān jiǎng de hǎo huò fú wú mén wéi rén zì zhào.\nrú guǒ wǒ men zài rì cháng shēng huó zhōng yǒu yì wú yì jiān dé zuì le è rén shì huì zhāo lái bù rú yì de guǒ bào de nà wǒ men xiū xíng rén zài xiū xué pú sà dào shàng de mó zhàng jiù huì duō le.\nmó zhàng jiù shì wǒ men dé zuì de nà xiē rén yǔ shì suǒ fǎn tán guò lái de zǔ lì.\nbù dé zuì rén mó zhàng jiù shǎo dé zuì de rén duō mó zhàng jiù duō.\nzhèng zhī zhèng jiàn.\nzhī jiàn zuì zhòng yào de jiù shì zhèng zhī zhèng jiàn.\nniàn fó fǎ mén xiū xíng de zǒng gāng lǐng fā pú tí xīn yī xiàng zhuān niàn.\nfā pú tí xīn jiù shì zhèng zhī zhèng jiàn suǒ yǐ méi yǒu zhèng zhī zhèng jiàn zòng rán zuò dào yī xiàng zhuān niàn yě hěn nán wǎng shēng zhè yī diǎn hěn zhòng yào.\nkè shí ér lùn ruò méi yǒu zhèng zhī zhèng jiàn suī rán yī xiàng zhuān niàn yě hěn nán chéng jiù.\nyīn wèi yī shì yī xīn xīn yǒu zá niàn jiù bú shì yī xīn jiā zá zhuān niàn ā mí tuó fó bǎ qí tā fǎ mén dōu fàng qì hǎo xiàng shì yī xīn zhuān niàn qí shí bú shì nǐ hái jiā zá zhe wàng xiǎng fán nǎo hái shì bù néng chéng jiù.\nkě zhī zài xiū xíng lǐ zhī jiàn fēi cháng zhòng yào.\nzhī jiàn ruò yòng xiàn dài huà lái shuō jiù shì rèn shí duì fó fǎ de rèn shí duì shì jiān fǎ de rèn shí.\nyǒu zhèng què de rèn shí jiù shì zhèng zhī zhèng jiàn.\nfó fǎ zài shì jiān jiào huà zhòng shēng méi yǒu bié de jiù shì bāng zhù yī qiè zhòng shēng jiàn lì zhèng zhī zhèng jiàn yǒu le zhèng zhī jiàn xiū xíng jiù hǎo bàn le.\nsuǒ yǐ xiū xíng zài gè rén gè rén xiū xíng bù néng gòu kè fú fán nǎo bù néng gòu kè fú xí qì wèn tí hái shì zài zhī jiàn shàng.","chinesse":"第二十八課：答學佛疑問 。\n「一真」。\n一真法界在哪裡?\n無處不是，無時不是。\n現代人喜歡講突破，一真就突破得乾乾淨淨。\n所謂四度空間、五度空間、六度空間，一直到無限度的空間，實際上就是佛法講的法界。\n「法界」，大分是十法界，細分則是無量無邊，與多次元的時空說法很接近、類似。\n這些現象都是從無明、不覺而發生的，若能重重突破，就能見到一真法界；能見到一真法界，就成佛了，就是禪家講的「見性成佛」。\n一真就是真性、真心。\n「魔障」。\n「太上感應篇」講得好，「禍福無門，惟人自召」。\n如果我們在日常生活中，有意無意間得罪了惡人，是會招來不如意的果報的，那我們修行人在修學菩薩道上的魔障就會多了。\n「魔障」，就是我們得罪的那些人與事，所反彈過來的阻力。\n不得罪人，魔障就少；得罪的人多，魔障就多。\n「正知正見」。\n「知見」最重要的，就是正知正見。\n念佛法門修行的總綱領：發菩提心，一向專念。\n「發菩提心」就是正知正見，所以沒有正知正見，縱然做到一向專念，也很難往生，這一點很重要。\n剋實而論，若沒有正知正見，雖然一向專念，也很難成就。\n因為一是一心，心有雜念就不是一心，夾雜專念阿彌陀佛，把其他法門都放棄，好像是一心專念，其實不是，你還夾雜著妄想、煩惱，還是不能成就。\n可知在修行裡，知見非常重要。\n「知見」，若用現代話來說，就是「認識」：對佛法的認識，對世間法的認識。\n有正確的認識，就是正知正見。\n佛法在世間教化眾生，沒有別的，就是幫助一切眾生建立正知正見，有了正知見，修行就好辦了。\n所以修行在個人，個人修行不能夠克服煩惱，不能夠克服習氣，問題還是在知見上。\n","chuong":"B - Chương 1","content":"<h1><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 1 bài 8: Giải đáp những nghi vấn trong quá trình học phật (Buổi 28 - 12/06/2022 trang 69, 70, 71)</span>&nbsp;</h1>\n<h2>NHẤT CHÂN</h2>\n<p>Pháp giới Nhất chân ở đâu? Nơi nào, lúc nào cũng đều là pháp giới Nhất chân.</p>\n<p>Người thời nay ưa thích nói đột phá, Nhất chân chính là đột phá thanh tịnh rốt ráo nhất. Cái gọi là không gian bốn chiều, không gian năm chiều, không gian sáu chiều, mãi đến không gian vô hạn chiều, thực tế chính là pháp giới mà Phật pháp giảng. “Pháp giới”, chia lớn thành mười pháp giới, phân nhỏ thì có vô lượng vô biên, rất gần và rất giống với thuyết thời không vô hạn độ. Những hiện tượng này đều bắt nguồn từ vô minh, thiếu hiểu biết mà ra. Nếu có thể đột phá được nhiều tầng thì thấy được pháp giới Nhất chân: Có thể thấy được pháp giới Nhất chân liền được thành Phật, chính là “kiến tánh thành Phật” mà nhà Thiền gọi. Nhất chân chính là chân tánh, chân tâm.</p>\n<h2>MA CHƯỚNG</h2>\n<p>Thái thượng cảm ứng thiên giảng rất hay: “họa phúc không có cửa, tự mình chiêu cảm đến”. Hằng ngày, trong lúc chúng ta vô tình hay cố ý đắc tội với người ác, ắt sẽ chiêu cảm đến quả báo bất như ý, vậy ma chướng của chúng ta trên bước đường tu học Bồ tát đạo sẽ rất nhiều. “Ma chướng” chính là người và việc chúng ta đắc tội, cho nên có trở lực phản kháng lại. Không đắc tội với người ma chướng sẽ ít; đắc tội với nhiều người thì ma chướng càng nhiều.</p>\n<h2>CHÁNH TRI CHÁNH KIẾN</h2>\n<p>“Tri kiến” hay còn gọi là chánh tri chánh kiến, là điều quan trọng nhất. Tổng cương lĩnh của tu hành pháp môn niệm Phật là phát tâm Bồ đề, nhất hướng chuyên niệm. “Phát tâm Bồ đề chính là chánh tri chánh kiến, cho nên, không có chánh tri chánh kiến thì dẫu có đạt được nhất hướng chuyên niệm cũng rất khó có thể vãng sanh, điểm này rất quan trọng. Thực tế mà nói, nếu không có chánh tri chánh kiến thì tuy bạn nhất hướng chuyên niệm cũng rất khó để thành tựu. Vì nhất chính là nhất tâm, tâm có tạp niệm thì không phải là nhất tâm. Bạn chuyên niệm A Di Đà Phật mà bị xen tạp, thì dẫu có buông bỏ hết những pháp môn khác, dường như là nhất tâm chuyên niệm nhưng kỳ thật không phải, vẫn là xen tạp vọng tưởng, phiền não, vẫn không thể thành tựu. Nên biết, trong quá trình tu hành, tri kiến đặc biệt quan trọng.</p>\n<p>“Tri kiến” nếu dùng từ hiện đại mà nói, chính là “nhận thức”, nhận thức về Phật pháp, nhận biết về thế gian pháp. Có nhận thức đúng đắn tức là chánh tri chánh kiến. Phật pháp ở thế gian giáo hóa chúng sanh không gì khác hơn ngoài việc giúp đỡ họ kiến lập chánh tri chánh kiến, có chánh tri chánh kiến thì tu hành liền trở nên dễ dàng. Cho nên tu hành của mỗi người, nếu không thể chế ngự được phiền não, không thể khắc phục được tập khí, vấn đề vẫn là ở trên tri kiến.</p>\n","extraContent":"<h2><span style=\"font-size: 12pt;font-family: DengXian;\">生詞</span> (Từ mới):</h2>\n<p>回答  (hồi đáp -  huí dá) <span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">trả lời</span>&nbsp;</p>\n<p>答 (<span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">đáp</span> -  dá) đáp</p>\n<p>疑問(<span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">nghi vấn</span> -  yí wèn)  nghi vấn, thắc mắc, nghi ngờ</p>\n<p>無處不是(vô xứ bất thị -  wú chù bú shì)  bất kỳ chỗ nào</p>\n<p>突破(<span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">đột phá</span> -  tū pò)  đột phá</p>\n<p>乾乾淨淨(càn càn tịnh tịnh - qián qián jìng jìng)  thanh tịnh, sạch sẽ</p>\n<p>四度空間 (tứ độ không gian - sì dù kōng jiān) <span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Không gian bốn chiều</span>&nbsp;</p>\n<p>五度空間 (ngũ<span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\"> độ không gian</span> - wǔ dù kōng jiān) <span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Không gian năm chiều</span>&nbsp;</p>\n<p>六度空間 (lục<span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\"> độ không gian</span> - liù dù kōng jiān) <span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Không gian sáu chiều</span>&nbsp;</p>\n<p>無限度的空間(vô số độ đích không gian - wú xiàn dù dē kōng jiān)  không gian vô số chiều</p>\n<p>大分(đại phần - dà fēn)  phần lớn</p>\n<p>細分(phần nhỏ - xì fēn)  phần nhỏ</p>\n<p>無量無邊(vô lượng vô biên -  wú liàng wú biān)  Vô lượng vô biên</p>\n<p>接近(tiếp cận -  jiē jìn)  tiếp cận, gần</p>\n<p>類似(loại tự -  lèi sì)   tương tự, giống, na ná</p>\n<p>無明(vô minh -  wú míng)  vô minh</p>\n<p>「魔障」 (<span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Ma chướng</span> -  mó zhàng) <span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Ma chướng</span>&nbsp;</p>\n<p>「<span style=\"color: rgb(147,101,184);\">禍福無門，惟人自召</span>」(<span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">họa phước vô môn, duy nhân tự triệu</span> -  huò fú wú mén wéi rén zì zhào)&nbsp;&nbsp;</p>\n<p>阻力(trở lực -  zǔ lì)  lực cản, sức cản, trở lực</p>\n<p>「正知正見」(<span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chánh tri chánh kiến</span> -  zhèng zhī zhèng jiàn)  Chánh tri chánh kiến</p>\n<p>總綱領(<span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">tổng cương lĩnh</span> -  zǒng gāng lǐng)  tổng cương lĩnh</p>\n<p>縱然(tùng nhiên -  zòng rán)  dù cho, mặc dù</p>\n<p>剋實而論(khắc thực nhi luận -  kè shí ér lùn)  thực tế mà nói</p>\n<p>雜念(tạp niệm -  zá niàn)  tạp niệm</p>\n<p>夾雜(tạp loạn -  jiā zá)  xen lẫn, pha trộn</p>\n<p>放棄(phóng khí -  fàng qì)  vứt bỏ, từ bỏ</p>\n<p></p>\n<h2>Thành ngữ:</h2>\n<p></p>\n<p></p>\n<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">語法(Ngữ pháp)</span></h2>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ nhị thập bát khóa: Đáp học Phật nghi vấn.\n“Nhất chân”.\nNhất chân pháp giới tại na lý?\nVô xứ bất thị, vô thời bất thị.\nHiện đại nhân hỉ hoan giảng đột phá, Nhất chân tựu đột phá đắc càn càn tịnh tịnh. \nSở vị tứ độ không gian, ngũ độ không gian, lục độ không gian, nhất trực đáo vô hạn độ đích không gian, thực tế thượng tựu thị phật pháp giảng đích pháp giới.\n“Pháp giới”, đại phân thị thập pháp giới, tế phân tắc thị vô lượng vô biên, dữ đa thứ nguyên đích thì không thuyết pháp ngận tiếp cận, loại tự.\nGiá ta hiện tượng đô thị tùng vô minh bất giác nhi phát sinh đích, nhược năng trùng trùng đột phá, tựu năng kiến đáo nhất chân pháp giới năng kiến đáo Nhất Chân pháp giới, tựu thành Phật liễu, tựu thị Thiền gia giảng đích kiến tánh thành Phật.\nNhất chân tựu thị chân tánh chân tâm.\nMa chướng.\n“Thái Thượng cảm ứng thiên” giảng đắc hảo, “họa phúc vô môn, duy nhân tự triệu”.\nNhư quả ngã môn tại nhật thường sinh hoạt trung, hữu ý vô ý gian đắc tội liễu ác nhân, thị hội chiêu lai bất như ý đích quả báo đích, na ngã môn tu hành nhân tại tu học Bồ tát đạo thượng đích ma chướng tựu hội đa liễu.\n“Ma chướng”, tựu thị ngã môn đắc tội đích na ta nhân dữ sự, sở phản đạn quá lai đích trở lực.\nBất đắc tội nhân, ma chướng tựu thiểu; đắc tội đích nhân đa, ma chướng tựu đa.\n Chánh tri chánh kiến.\n“Tri kiến” tối trọng yếu đích, tựu thị chánh tri chánh kiến.\nNiệm phật pháp môn tu hành đích tổng cương lĩnh: Phát bồ đề tâm, nhất hướng chuyên niệm.\n“Phát bồ đề tâm” tựu thị chánh tri chánh kiến, sở dĩ một hữu chánh tri chánh kiến, tùng nhiên tố đáo nhất hướng chuyên niệm, dã ngận nan vãng sanh, giá nhất điểm ngận trọng yếu.\nKhắc thực nhi luận, nhược một hữu chánh tri chánh kiến, tuy nhiên nhất hướng chuyên niệm, dã ngận nan thành tựu.\nNhân vi nhất thị nhất tâm, tâm hữu tạp niệm tựu bất thị nhất tâm, giáp tạp chuyên niệm A Di Đà Phật, bả kì tha pháp môn đô phóng khí, hảo tượng thị nhất tâm chuyên niệm, kì thật bất thị, nễ hoàn giáp tạp trước vọng tưởng phiền não, hoàn thị bất năng thành tựu.\nKhả tri tại tu hành lí, tri kiến phi thường trọng yếu.\n“Tri kiến”, nhược dụng hiện đại thoại lai thuyết, tựu thị “nhận thức”: đối Phật pháp đích nhận thức, đối thế gian pháp đích nhận thức.\nHữu chính xác đích nhận thức, tựu thị chánh tri chánh kiến.\nPhật pháp tại thế gian giáo hóa chúng sinh, một hữu biệt đích, tựu thị bang trợ nhất thiết chúng sinh kiến lập chánh tri chánh kiến, hữu liễu chánh tri kiến, tu hành tựu hảo biện liễu.\nSở dĩ tu hành tại cá nhân, cá nhân tu hành bất năng câu khắc phục phiền não, bất năng câu khắc phục tập khí, vấn đề hoàn thị tại tri kiến thượng.","id":"C1B28","shortClipId":"","title":"Giải đáp những nghi vấn trong quá trình học phật (Buổi 28 - 12/06/2022)","youTubeId":"gKk8U01G7wc"},"id":"C1B28"},"__N_SSG":true}