{"pageProps":{"baiHoc":{"bacKinh":"Dì shí sì kè: yú bèn de mí duō.\nmí duō xǐ huān shuō bié rén de xián huà.\ndà jiā dōu tǎo yàn tā kàn jiàn tā lái le, zǒng shì bì kāi huò zhě gǎn tā zǒu méi yǒu rén ài hé tā zài yī qǐ.\nmí duō jué de hěn nán guò.\nfó tuó duì dà zhòng shuō: shuō rén jiā xián huà shì bù hǎo de xíng wéi, jì shǐ rén shòu hài yòu shǐ zì jǐ nán guò, duō me yú bèn yā.","chinesse":"第十四課:愚笨的彌多\n彌多喜歡説別人的閒話。\n大家都討厭他，看見他來了，總是避開，或者趕他走沒有人愛和他在一起。\n彌多覺得很難過。\n佛陀對大衆説：「説人家閒話，是不好的行為，既使人受害，又使自己難過，多麼愚笨呀。」","chuong":"B - Chương 1","content":"<h3>Bài 14 - Di Đa Ngu Muội</h3>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c1b14i.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Di Đa ưa thích nói chuyện phải quấy của người khác.</p>\n<p>Mọi người đều chán ghét ông ấy, nhìn thấy ông ấy đi đến, luôn là tránh mặt hoặc là đuổi ông ấy đi, không có người nào ưa thích ở cùng với ông ấy.&nbsp;</p>\n<p>Di Đa cảm thấy rất khó chịu.&nbsp;</p>\n<p>Phật Đà nói với đại chúng : ‘Nói chuyện phải quấy của người khác là hành vi không tốt, không những hại người mà còn làm chính mình khó chịu, thật là ngu muội vậy.’</p>\n","extraContent":"<p><ins>Từ mới</ins></p>\n<ul>\n<li>愚笨 (yú bèn - ngu bần): Ngu muội</li>\n<li>彌多 (mí duō - Di Đa): Tên người</li>\n<li>閒話 (xián huà - nhàn thoại):  Chuyện phiếm, thị phi, phải quấy.</li>\n<li>人家 (rén jiā - nhân gia): Mọi người&nbsp;</li>\n<li>討厭 (tǎo yàn - thảo yếm hay thảo yểm): Chán ghét, không ưa</li>\n<li>總是 (zǒng shì - tổng thị): Luôn là</li>\n<li>避 (bì - tị ): Tránh</li>\n<li>避開 (bì kāi - tị khai): Tránh mặt</li>\n<li>或者 (huò zhě  - hoặc giả): Hoặc là</li>\n<li>趕 (gǎn - cản): Đuổi</li>\n<li>在一起 (zài yī qǐ - tại  nhất khởi): Ở chung, ở cùng</li>\n<li>大衆 (dà zhòng - đại chúng): Đại chúng, mọi người</li>\n<li>使(shǐ - sử): Khiến</li>\n<li>受害 (shòu hài - thụ hại hay thọ hại): bị hại</li>\n<li>多麼 (duō me - đa ma): Thật là</li>\n<li>Mẫu câu 既....(A)，又....(B)  (Ký ...., hựu....): Không những....(A), mà còn ....(B)</li>\n</ul>\n<p><ins>Học dịch:</ins></p>\n<p>&nbsp;<strong>“Ngu Bần Đích Di Đa”</strong>: <em>Di Đa ngu muội</em>, “Di Đa” là tên người, vì sao nói<br>Di Đa ngu muội? vì:&nbsp;</p>\n<p><strong>“Di Đa Hỷ Hoan Thuyết Biệt Nhân Đích Nhàn Thoại”</strong>. Nghĩa là: <em>Di Đa ưa thích nói chuyện phải quấy<br>của người khác.</em>&nbsp;</p>\n<p><strong>“Đại Gia Đô Thảo Yểm Tha”</strong>, “Thảo Yểm” là chán ghét. Dịch là: <em>Mọi người<br>đều chán ghét ông ấy. </em></p>\n<p><strong>“Khán Kiến Tha Lai Liễu”</strong>, dịch là: <em>Nhìn thấy ông ấy đi đến.</em>&nbsp;</p>\n<p><strong>“Tổng Thị Tị Khai”</strong>, dịch là: <em>Luôn là tránh mặt.</em> “Tị Khai”: tránh mặt.&nbsp;</p>\n<p><strong>“Hoặc Giả Cản Tha Tẩu”:</strong> <em>hoặc là đuổi ông ấy đi</em>. “Cản Tha Tẩu”: đuổi ông<br>ấy đi.&nbsp;</p>\n<p><strong>“Một Hữu Nhân”</strong>: <em>Không có người nào</em>. <strong>“Ái Hòa Tha Tại Nhất Khởi”</strong>: <em>thích ở<br>chung với ông ấy. </em></p>\n<p><strong>“Di Đa Giác Đắc Ngận Nan Quá”</strong>: <em>Di Đa cảm thấy rất là khó chịu. </em></p>\n<p><strong>“Phật Đà Đối Đại Chúng Thuyết”</strong>: <em>Phật Đà nói với đại chúng rằng.</em>&nbsp;</p>\n<p><strong>“Thuyết Nhân Gia Nhàn Thoại”</strong>: <em>Nói chuyện thị phi của người khác</em>, (“Nhàn<br>Thoại”, là chuyện phiếm; chuyện thị phi, phải quấy…)&nbsp;</p>\n<p><strong>“Thị Bất Hảo Đích Hành Vi”</strong>: <em>là hành vi không tốt.</em>&nbsp;</p>\n<p><strong>“Ký Sử Nhân Thọ Hại, Hựu Sử Tự Kỷ Nam Quá”</strong>: <span style=\"color: rgb(35,31,32);background-color: white;font-size: 10pt;font-family: Helvetica, sans-serif;\"><em>Không những hại người mà còn làm chính mình khó chịu</em>, </span> (Chữ “Ký”<br>và chữ “Hựu” ở chỗ này là một thể câu, nếu như phía trước có chữ “Ký” thì phía<br>sau nhất định có chữ “Hựu”).&nbsp;</p>\n<p><strong>“Đa Ma Ngu Bần Nha”</strong>:<em> thật là ngu muội vậy. </em></p>\n<p><ins>Giảng rộng:</ins></p>\n<p>Phật nói ra câu chuyện này để dạy cho đại chúng. Đem chuyện thi phi phải<br>quấy của người, đem đầu này nói đầu kia, đem đầu kia nói đầu này…Thật ra, trong<br>một gia đình hay trong một đoàn thể mà sinh ra bất hòa là do sự thị phi, chuyện<br>phải quấy đem đi nói qua nói lại. Trong lúc ta nói qua nói lại có thể nói sai sự<br>thật, làm nên sự bất hòa.&nbsp;</p>\n<p>Trong nhà Phật, người Phật tử tại gia phải giữ năm điều giới cấm, trong<br>đó có một điều giới là “Không được nói dối”, phải nói lời thành thật. Trong giới<br>“không nói dối” bao gồm 4 điều, đó là: Không nói dối; không nói lời thô ác;<br>không nói lưỡi đôi chiều và không nói lời thêu dệt, cố thêu dệt cho lời nói của<br>mình bóng bẩy hơn, đó chính là thêu dệt. Lưỡi đôi chiều là gì? Chính là nói lời<br>thị phi phải quấy của người, đến chỗ này thì nói người này tốt, chỗ kia thì nói<br>người kia không tốt…Cho nên Đức Phật đem sự việc này để dạy đại chúng.&nbsp;</p>\n<p>Trong bài này chúng ta học được điều gì? Làm con người chúng ta hãy cố<br>gắng nói lời thành thật và luôn luôn biết tán thán người khác, được như vậy thì<br>sẽ luôn luôn được sự trọng dụng của người.&nbsp;&nbsp;</p>\n<p>&nbsp;&nbsp;&nbsp;</p>\n","fileMp3":true,"hanViet":"Đệ thập tứ khoá: Ngu Bần Đích Di Đa.\nDi Đa hỉ hoan thuyết biệt nhân đích nhàn thoại.\nĐại gia đô thảo yếm tha, khán kiến tha lai liễu, tổng thị tị khai, hoặc giả cản tha tẩu một hữu nhân ái hòa tha tại nhất khởi.\nDi Đa giác đắc ngận nan quá.\nPhật Đà đối đại chúng thuyết: \"thuyết nhân gia nhàn thoại, thị bất hảo đích hành vi, kí sử nhân thụ hại, hựu sử tự kỉ nan quá, đa ma ngu bần nha.","id":"C1B14","shortClipId":"iKieJNd0XmU","title":"Bài 14 - Di Đa Ngu Bần","youTubeId":"1VgNPM2f2lM"},"id":"C1B14"},"__N_SSG":true}