{"pageProps":{"baiHoc":{"bacKinh":"dì yī kè: shèng yì dē xī dá duō.\nxī dá duō lí kāi wáng gōng hòu, jìng fàn wáng hěn guà niàn tā, dǎ fā guān zhǎng, dài zhe jǐ chē shí wù hé yī fú, qù tàn fǎng tā, bìng qiě quàn tā huí gōng.\nxī dá duō bù kěn jiē shòu, tā shuō, wǒ lì zhì xiū dào, fán shì yǒu yì yì dē shì qíng, dōu yào jǐn xīn jǐn lì qù zuò, bù kě zhōng tú tuì suō, yě bù kě shòu wù zhì yǐn yòu, wǒ jué dìng chéng gōng cái huí qù.\nqí zhōng yǒu wǔ gè guan zhǎng yǎng mù tā, zì yuàn liú xià, zhuī suí xiū dào, qí yú dē rén, zhǐ hǎo dài zhe chē zi huí qù.","chinesse":"第一課:聖毅的悉達多。\n悉達多離開王宮後,净飯王很挂念他,打發官長,帶著幾車食物和衣服,去探訪他,並且勸他回宮。\n悉達多不肯接受.他說:「我立志修道.凡是有意義的事情,都要盡心盡力去做,不可中途退縮,也不可受物質引誘,我決定成功才回去。」\n其中有五個官長仰慕他,自願留下,追隨修道,其餘的人,只好帶著車子回去。","chuong":"B - Chương 3","content":"<h3>Chương 3 bài 1 - Nghị Lực Cao Cả Của Tất Đạt Đa.</h3>\n<p></p>\n<img src=\"https://raw.githubusercontent.com/thanglamhuu/nddhp.github.io/master/ndhpi/c3b01.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Sau khi Tất Đạt Đa rời khỏi vương cung, Vua Tịnh Phạm rất nhớ thương Ngài, phái mấy vị quan lớn, mang theo mấy xe thực phẩm và y phục, đi thăm viếng Ngài, và còn khuyên Ngài hồi cung.</p>\n<p>Tất Đạt Đa không chịu tiếp nhận. Ngài nói: \"Ta lập chí tu hành,  phàm hễ những sự việc có ý nghĩa , đều phải tận tâm tận lực mà làm, không được nửa đường thối lui, cũng không nên bị vật chất dẫn dụ, Ta quyết định thành công mới quay về.\"</p>\n<p>Trong đó có năm vị trưởng quan ngưỡng mộ Ngài, tự nguyện lưu lại, đi theo tu hành, số người còn lại đành phải mang mấy xe trở về.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ nhất khoá: Thánh Nghị Đích Tất Đạt Đa. \nTất Đạt Đa li khai vương cung hậu, Tịnh Phạm Vương ngận quải niệm tha, đả phát quan trưởng, đới trước cơ xa thực vật hòa y phục, khứ thám phỏng tha, tịnh thả khuyến tha hồi cung.\nTất Đạt Đa bất khẳng tiếp thọ, Tha thuyết: Ngã lập chí tu đạo, phàm thị hữu ý nghĩa đích sự tình, đô yếu tận tâm tận lực khứ tố, bất khả trung đồ thối thúc, dã bất khả thọ vật chất dẫn dụ, ngã quyết định thành công tài hồi khứ.\nkỳ trung hữu ngũ cá quan trưởng ngưỡng mộ tha, tự nguyện lưu hạ, truy tùy tu đạo, kỳ dư đích nhân, chỉ hảo đới trước xa tử hồi khứ. ","id":"C3B01","shortClipId":"RwRF4A_LqZ4","title":"Chương 3 bài 1 - Thánh Nghị Đích Tất Đạt Đa.","youTubeId":"kjh0jj1m5S4"},"id":"C3B01"},"__N_SSG":true}