{"pageProps":{"baiHoc":{"bacKinh":"dì sān kè: xiáng mó yī.\nxī dá duō zài yī kē pú tí shù xià, xiū xí chán guān, tā fā yuàn shuō: wǒ rú guǒ bù chéng fó, yǒng yuǎn bù qǐ lái.\nshàn liáng dē tiān rén, huān xǐ zàn měi, zhù fú tā zǎo rì chéng gōng, kě shì, wàn è dē mó wáng què jīng huāng le, tā kǒng pà dà jiā xìn fó xué shàn, xìn tā dē rén biàn huì jiǎn shǎo.\ntā lái dào xī dá duō miàn qián, dà shēng chì hē, yào tā lì jí lí kāi zuò wèi, tā yòu dǎ fā mó nǚ lái, chàng gē tiào wǔ, quàn xī dá duō lí zuò yóu xì.\nxī dá duō chén mò zhe bù lǐ huì tā.","chinesse":"第三課:降魔(一)。\n悉達多在一棵菩提樹下,修習禪觀.他發願說:「我如果不成佛,永遠不起來」。\n善良的天人,歡喜讚美,祝福他早日成功.可是,萬惡的魔王卻驚慌了,他恐怕大家信佛學善,信他的人便會減少。\n他來到悉達多面前,大聲斥喝,要他立即離開座位.他又打發魔女來,唱歌跳舞,勸悉達多離座游戲。\n悉達多沉默著,不理會他。","chuong":"B - Chương 3","content":"<h3>Chương 3 bài 3 - Hàng Ma . (Phần 1)</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c3b03.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Tất Đạt Đa ngồi dưới cội cây Bồ Đề, tu tập Thiền Quán. Ngài phát nguyện rằng: \" Nếu như Ta không thành Phật, vĩnh viễn không đứng dậy \".</p>\n<p>Người cõi trời thiện lương vui mừng tán thán, chúc phúc Ngài sớm ngày thành công. Thế nhưng, Ma Vương của cõi vạn ác trái lại kiếp sợ, Họ lo sợ mọi người tin theo Phật học thiện, người tin theo họ bèn giảm ít.</p>\n<p>Họ đi đến trước mặt Tất Đạt Đa, lớn tiếng quở trách, muốn Ngài rời bỏ chỗ ngồi. Họ còn phái ma nữ đến, xướng ca nhảy múa, khuyến dụ Tất Đạt Đa rời bỏ chỗ ngồi để vui chơi.</p>\n<p>Tất Đạt Đa ngồi yên lặng, không thèm để ý tới Họ.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ Tam Khóa: hàng ma nhất.\nTất Đạt Đa tại nhất khỏa bồ đề thọ hạ, tu tập Thiền Quán, Tha phát nguyện thuyết, Ngã như quả bất thành Phật, vĩnh viễn bất khởi lai.\nThiện lương đích thiên nhân, hoan hỉ tán mĩ, chúc phúc tha tảo nhật thành công, khả thị, vạn ác đích ma vương khước kinh hoảng liễu, tha khủng phạ đại gia tín Phật học thiện, tín tha đích nhân tiện hội giảm thiểu.\nTha lai đáo Tất Đạt Đa diện tiền, đại thanh xích hát, yếu tha lập tức li khai tọa vị, tha hựu đả phát ma nữ lai, xướng ca khiêu vũ, khuyến Tất Đạt Đa li tọa du hí.\nTất Đạt Đa trầm mặc trước, bất lý hội tha. ","id":"C3B03","shortClipId":"","title":"Chương 3 bài 3 - Hàng Ma (1).","youTubeId":"f-bCLUhX1xE"},"id":"C3B03"},"__N_SSG":true}