{"pageProps":{"baiHoc":{"bacKinh":"dì shí èr kè lǐ bài liù fāng.\nlí míng fó tuó rù chéng.\ntú zhōng kàn jiàn yī gè nán zǐ xiàng zhe dōng fāng nán fāng xī fāng běi fāng shàng fāng hé xià fāng lǐ bài zhe.\nfó tuó wèn tā wèi shén me zhè yàng zuò.\nnà nán zǐ shuō wǒ jiào zuò shàn shēng měi tiān xiàng liù fāng lǐ bài shì jiā zú chuán xià lái dē xí guàn jù shuō zhè yàng zuò huì dé dào xìng fú.\nfó fǎ yě yǒu liù zhǒng lǐ jìng dē fāng fǎ fó tuó cí xiáng dì shuō.\nyī xiào shùn fù mǔ zuò ér nǚ dē yào xiào yǎng shùn cóng lìng bà mā huān xǐ ān wèi.\nèr jìng zhòng shī zhǎng zuò xué shēng dē yào jìng zhòng shī zhǎng jiē shòu jiào dǎo.\nsān qī zǐ shì yī gè hǎo zhù shǒu fū qī yào hù xiāng jìng ài.\nsì péng yǒu duì dài péng yǒu yào chéng shí hù zhù.\nwǔ sēng zhòng duì dài sēng rén yào bù shī gōng jìng.\nliù pú rén duì dài pú rén yào kuān dà bú yào lìng tā guò fēn pí juàn.\nzhè liù zhǒng rén shì wǒ men shēng huó zhōng xīn dē rén wù hé tā men xiāng chǔ dé hé lǐ huì yǒu kuài lè dē jiā tíng měi mǎn dē rén shēng, dān shì lǐ bài liù fāng yǒu shèn me yòng ne shàn shēng de gāo xìng jiù guī yī fó tuó qù le.","chinesse":"第十二課：禮拜六方。\n黎明，佛陀入城。\n途中，看見一個男子，向著東方、南方、西方、北方、上方和下方禮拜著。\n佛陀問他為甚麼這樣做?\n那男子說：「我叫做善生，每天向六方禮拜，是家族傳下來的習慣, 據說這樣做，會得到幸福」。\n「佛法也有六種禮敬的方法」佛陀慈祥地說。\n「一、孝順父母：做兒女的要孝養、順從，令爸媽歡喜、安慰。\n「二、敬重師長：做學生的要敬重師長，接受教導。\n「三、妻子：是一個好助手，夫妻要互相敬愛。\n「四、朋友：對待朋友要誠實、互助。\n「五、僧眾：對待僧人要布施、恭敬。\n「六、僕人：對待僕人要寬大，不要令他過分疲倦。\n「這六種人是我們生活中心的人物，和他們相處得合理，會有快樂的家庭，美滿的人生,單是禮拜六方，有甚麼用呢?」善生得高興，就皈依佛陀去了。","chuong":"B - Chương 5","content":"<h3><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 5 bài thứ 12. Lễ bái sáu phương.</span>  (<em>Đang Biên Tập</em>)</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c5b12.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Buổi sáng sớm, Phật Đà đi vào thành.</p>\n<p>Đi nửa đường, nhìn thấy một người nam hướng đến phương đông, phương nam, phương tây, phương bắc, phương trên và phương dưới đang lễ bái.</p>\n<p>Phật Đà hỏi tại vì sao anh phải làm như vậy?</p>\n<p>Người nam đó nói: \"Tôi tên là Thiện Sanh, mỗi ngày hướng đến sáu phương lễ lậy, là cái tập quán của gia tộc truyền lại. Nghe nói làm như vậy, sẽ đạt được hạnh phúc.\"</p>\n<p>\"Phật pháp cũng có sáu loại phương pháp lễ kính.\" Đức Phật từ bi mà nói.</p>\n<p>Một, hiếu thuận cha mẹ: làm con cái phải hiếu dưỡng, thuận theo, khiến cha mẹ hoan hỷ, an ủi.</p>\n<p>Hai, tôn trọng sư trưởng: Làm học trò phải kính trọng sư trưởng, tiếp nhận sự dạy bảo.</p>\n<p>Ba, Vợ: Là một trợ thủ tốt, vợ chồng phải luôn yêu thương lẫn nhau.</p>\n<p>Bốn, Bạn bè: Đối đãi bạn bè phải thành thật, hỗ trợ.</p>\n<p>Năm, tăng chúng: Đối đãi với tăng nhân phải cúng dường, cung kính.</p>\n<p>Sáu, Người giúp việc: Đối đãi với người giúp việc tâm lượng phải mở rộng, không được khiến họ mệt mỏi quá sức.</p>\n<p>Sáu loại người này là những nhân vật trung tâm trong đời sống của chúng ta, cùng ở với họ được hợp lý, sẽ có gia đình hạnh phúc, đời sống mỹ mãn, Chỉ riêng lễ bái sáu phương có tác dụng gì chứ? \"Thiện Sanh rất vui mừng, liền quy y theo Phật.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ thập nhị khóa: Lễ bái lục phương.\nLê minh, Phật Đà nhập thành.\nĐồ trung, khán kiến nhất cá nam tử, hướng trước đông phương, nam phương, tây phương, bắc phương, thượng phương hòa hạ phương lễ bái trước.\nPhật Đà vấn tha vi thậm ma giá dạng tố?\nNa nam tử thuyết: Ngã khiếu tố Thiện Sanh, mỗi thiên hướng lục phương lễ bái, thị gia tộc truyền hạ lai đích tập quán, Cứ thuyết giá dạng tố, hội đắc đáo hạnh phúc.\nPhật pháp dã hữu lục chủng lễ kính đích phương pháp Phật Đà từ tường địa thuyết.\n[Nhất, hiếu thuận phụ mẫu: Tố nhi nữ đích yếu hiếu dưỡng, thuận tùng, linh ba ma hoan hỷ, an úy.\n[Nhị, kính trọng sư trưởng: Tố học sinh đích yếu kính trọng sư trưởng, tiếp thọ giáo đạo.\n[Tam, thê tử: Thị nhất cá hảo trợ thủ, phu thê yếu hỗ tương kính ái.\n[Tứ, Bằng hữu: Đối đãi bằng hữu yếu thành thực, hỗ trợ.\n[Ngũ, Tăng chúng: Đối đãi tăng nhân yếu bố thí, cung kính.\n[Lục, Bộc nhân: Đối đãi bộc nhân yếu khoan đại, bất yếu linh tha quá phần bì quyện.\nGiá lục chủng nhân thị ngã môn sinh hoạt trung tâm đích nhân vật, hòa tha môn tương xứ đắc hợp lý, hội hữu khoái lạc đích gia đình, mỹ mãn đích nhân sanh, đơn thị lễ bái lục phương, hữu thậm ma dụng ni, Thiện Sanh đắc cao hứng, tựu quy y Phật Đà khứ liễu.","id":"C5B12","shortClipId":"","title":"Chương 5 bài 12. Lễ bái sáu phương.","youTubeId":""},"id":"C5B12"},"__N_SSG":true}