{"pageProps":{"baiHoc":{"bacKinh":"dì bā kè qīng jié fù rén.\nshě wèi guó yǒu yī gè zuò qīng jié gōng zuò dē fù rén tiān tiān dǎ sǎo jiē dào shí fēn qín lì.\ntā dē yī fú hěn āng zāng shì mín dōu tǎo yàn tā jiàn dào tā zǒng shì yǎn zhe bí zi zǒu guò.\nfó tuó jiào tā lái tīng fó fǎ gǔ lì tā jīng jìn.\nchéng nèi dē rén bù zàn chéng pǎo lái zé wèn dào fó tuó a nǐ cháng shuō qīng jìng dē huà jiào rén zuò qīng jìng dē xíng wèi wèi shén me yào hé āng zāng dē nǚ rén tán huà ne nán dào nǐ bù jué dé tǎo yàn ma.\nfó tuó yán sù dì wàng tā yī yǎn huí dá dào zhè fù rén bǎo chí chéng shì qīng jié duì shè huì gòng xiàn jí dà ér qiě tā qiān bēi qín lì zuò shì fù zé wèi shén me tǎo yàn tā ne.\nzhè shí nà fù rén xǐ guò zǎo huàn le yī fú róng guāng huàn fā chū lái hé dà jiā jiàn miàn.\nfó tuó jì xù shuō nǐ men wài biǎo suī rán qīng jié dàn shì jiāo ào wú lǐ xīn líng wū huì yào zhī dào tā wài biǎo dē āng zāng róng yì xǐ jìng nǐ men nèi xīn dē āng zāng cái nán yú gǎi shàn ya.\nchéng nèi dē rén zhī dào cuò le zài yě bù gǎn jī xiào bié rén.","chinesse":"第八課:清潔婦人。\n舍衛國有一個做清潔工作的婦人,天天打掃街道,十分勤力。\n她的衣服很骯髒,市民都討厭她,見到她,總是掩著鼻子走過。\n佛陀叫她來聽佛法,鼓勵她精進。\n城內的人不贊成,跑來責問道「佛陀啊,你常說清淨的話,教人做清淨的行為,為什麼要和骯髒的女人談話呢,難道你不覺得討厭嗎?」\n佛陀嚴肅地望他一眼,回答道:「這婦人保持城市清潔,對社會貢獻極大,而且她謙卑,勤力,做事負責,為什麼討厭她呢?」\n這時,那婦人洗過澡,換了衣服,容光煥發,出來和大家見面。\n佛陀繼續說:「你們外表雖然清潔,但是驕傲,無禮,心靈污穢,要知道:她外表的骯髒容易洗淨,你們內心的骯髒才難於改善呀」。\n城內的人知道錯了,再也不敢譏笑別人。","chuong":"B - Chương 7","content":"<h3><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 5 bài thứ 8: Người đàn bà quét dọn vệ sinh.</span>  (<em>Đang Biên Tập</em>)</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c5b08.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Nước Xá Vệ có một người đàn bà làm công tác quét dọn vệ sinh. Ngày ngày quét dọn đường phố, vô cùng chăm chỉ.</p>\n<p>Y phục của bà ấy rất dơ bẩn, người trong thành phố đều rất là chán ghét cô ấy, nhìn thấy cô ấy luôn là bịt mũi đi qua.</p>\n<p>Phật Đà bảo cô ấy đến nghe Pháp, khích lệ cô tinh tấn.</p>\n<p>Người trong thành không tán thành, chạy đến chất vấn hỏi:</p>\n<p>\"Thưa Đức Phật: Ngài thường nói lời thanh tịnh, dạy người làm những việc thanh tịnh, tại vi sao phải cùng người đàn bà dơ bẩn này nói chuyện vậy? Lẽ nào Ngài không cảm thấy chán ghét hay sao?\"</p>\n<p>Đức Phật nghiêm túc nhìn họ một cái, trả lời rằng. \" Người đàn bà này giữ gìn thành phố sạch sẽ, có cống hiến vô cùng lớn đối với xã hội, hơn nữa Cô ấy khiêm tốn, siêng năng, làm việc có trách nhiệm, thì tại vì sao lại chán ghét Cô ấy chứ?\"</p>\n<p>Lúc này người đàn bà đó tắm gội qua, thay đổi y phục, vẻ mặt sáng sủa, đi ra để gặp mặt mọi người.</p>\n<p>Đức Phật tiếp tục nói\" Các ngươi bên ngoài tuy là sạch sẽ, thế nhưng,tâm linh ô uế, kiêu ngạo và vô lễ.</p>\n<p>Phải biết, cái dơ bẩn ở bên ngoài của Cô ấy thì dễ dàng tẩy sạch, cái dơ uế trong tâm của các người mới là khó thay đổi được.</p>\n<p>Người trong thành biết được sai rồi, không còn giám cười nhạo người khác nữa.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ bát khóa: Thanh khiết phụ nhân.\nXá Vệ Quốc hữu nhất cá tố thanh khiết công tác đích phụ nhân, thiên thiên đả tảo nhai đạo, thập phần cần lực.\nTha đích y phục ngận khảng tảng, thị dân đô thảo yểm tha, kiến đáo tha, tổng thị yểm trước tỷ tử tẩu quá.\nPhật Đà khiếu tha lai thính Phật Pháp, cổ lệ tha tinh tấn.\nThành nội đích nhân bất tán thành, bào lai trách vấn đạo: Phật Đà a, Nễ thường thuyết thanh tịnh đích thoại, giáo nhân tố thanh tịnh đích hành vi, vi thậm ma yếu hòa khảng tảng đích nữ nhân đàm thoại ni, Nan đạo nễ bất giác đắc thảo yểm ma?\nPhật Đà nghiêm túc địa vọng tha nhất nhãn, hồi đáp đạo: giá phụ nhân bảo trị thành thị thanh khiết, đối xã hội cống hiến cực đại, nhi thả tha khiêm bi, cần lực, tố sự phụ trách, vi thậm ma thảo yểm tha ni?\nGiá thời, na phụ nhân tẩy quá tháo, hoán liễu y phục, dung quang hoán phát, xuất lai hòa đại gia kiến diện.\nPhật Đà kế tục thuyết: nễ môn ngoại biểu tuy nhiên thanh khiết, đản thị kiêu ngạo, vô lễ, tâm linh ô uế, Yếu tri đạo, tha ngoại biểu đích khảng tảng dung dị tẩy tịnh, nễn môn nội tâm đích khảng tảng tài nan ư cải thiện da.\nThành nội đích nhân tri đạo thố liễu, tái giã bất cảm cơ tiếu biệt nhân.","id":"C5B08","shortClipId":"","title":"Chương 5 bài 8: Người đàn bà quét dọn vệ sinh.","youTubeId":"iRFsPupq1-8"},"id":"C5B08"},"__N_SSG":true}