{"pageProps":{"baiHoc":{"bacKinh":"dì shí èr kè: yóu sì mén.\nzài dōng mén jiāo wài, xī dá duō kàn jiàn yī gè rén, tóu fà bān bái, mǎn miàn zhòu wén, yá chǐ tuō luò, fú zhe shǒu zhàng, chàn dǒu dǒu dì zǒu zhe.\nchē fū gào sù tā nà shi lǎo rén.\nzài nán mén jiāo wài, xī dá duō kàn jiàn yī gè rén, sì zhī shòu xuē, tòng kǔ shēn yín, tǎng zài jiē shàng chuǎn qì.\nchē fū gào sù tā zhè shì bìng rén, ér rèn hé rén suí shí dōu huì shēng bìng.\nzài xī mén jiāo wài, tā yù dào yī duì chū bìn háng liè, sǐ zhě jiā rén wéi rào zhe dà kū, shí fēn qī liáng.\nchē fū gào sù tā: sǐ wáng shì rén shēng zuì hòu dē jié guǒ, rèn hé rén dōu bù néng bì miǎn sǐ wáng.\nxī dá duō tài zǐ shí fēn nán guò, cóng cǐ tā zhī dào shēng mìng yǒu shēng kǔ, lǎo kǔ, bìng kǔ, sǐ kǔ děng, ér zhè xiē shì dà zì rán dē dìng lǜ, méi yǒu rén kě yǐ gǎi biàn dē.\ntā xiǎng: \"wǒ zuò le guó wáng hòu yě bìng bù néng jiě jiù zì jǐ hé bié rén dē shēng sǐ kǔ nán a\".","chinesse":"第十二課:游四門。\n在東門郊外,悉達多看見一個人,頭髮斑白,滿面皺紋,牙齒脫落,扶著手杖,顫抖抖地走著.\n車夫告訴他,那是老人.\n在南門郊外,悉達多看見一個人,四肢瘦削,痛苦呻吟,躺在街上喘氣.\n車夫告訴他這是病人,而任何人隨時都會生病.\n在西門郊外,他遇到一隊出殯行列,死者家人圍繞著大哭,十分妻涼.\n車夫告訴他:死亡是人生最後的結果,任何人都不能避免死亡.\n悉達多太子十分難過,從此他知道生命有生苦,老苦,病苦,死苦等,而這些是大自然的定律,沒有人可以改變的.\n他想:「我做了國王後,也並不能解救自己和別人的生死苦難啊!」","chuong":"B - Chương 2","content":"<h3>Chương 2 bài 12 - Dạo Bốn Cửa Thành</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c2b12.png\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p></p>\n<p>Ở ngoại ô cửa phía Đông, Tất Đạt Đa nhìn thấy một người, đầu tóc bạc trắng, mặt đầy nếp nhăn, răng đều rụng hết, tay đang vịn vào gậy, run rẩy mà bước đi. Xa phu nói với Ngài, đó là người già. Ở ngoại ô cửa phía Nam, Tất Đạt Đa nhìn thấy một người, tứ chi gầy gò, đau khổ kêu rên, nằm ở bên đường thở hổn hển. Xa phu nói với Ngài đây là người bệnh, mà bất cứ người nào bất cứ lúc nào đều sẽ sinh bệnh. Ở ngoại ô cửa phía Tây, Ngài gặp một đoàn người đưa tang, người nhà của người chết vây quanh khóc thảm thiết, vô cùng thê lương. Xa phu nói với ngài: cái chết là kết quả cuối cùng của kiếp con người, bất cứ người nào cũng đều không thể tránh được cái chết. Thái tử Tất Đạt Đa vô cùng đau xót, từ đó ngài biết sinh mạng có sinh khổ, lão khổ, bệnh khổ, chết khổ các loại, mà những thứ này là định luật của đại tự nhiên, không có người nào có thể thay đổi được. Ngài nghĩ: \"sau khi ta làm quốc vương, cũng không thể giải cứu khổ nạn sanh tử cho chính mình và người khác \".</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ thập nhị khoá: Du tứ môn.\nTại đông môn giao ngoại, tất đạt đa khán kiến nhất cá nhân, đầu phát ban bạch, mãn diện trứu văn, nha xỉ thoát lạc, phù trước thủ trượng, chiến đẩu đẩu địa tẩu trước. \nXa phu cáo tố tha, na thị lão nhân.\nTại nam môn giao ngoại, tất đạt đa khán kiến nhất cá nhân, tứ chi sấu tước, thống khổ thân ngâm, thảng tại nhai thượng suyễn khí.\nXa phu cáo tố tha giá thị bệnh nhân, nhi nhâm hà nhân tùy thì đô hội sanh bệnh.\nTại tây môn giao ngoại, tha ngộ đáo nhất đội xuất tấn hàng liệt, tử giả gia nhân vi nhiễu trước đại khốc, thập phần thê lương.\nXa phu cáo tố tha: tử vong thị nhân sanh tối hậu đích kết quả, nhâm hà nhân đô bất năng tị miễn tử vong.\nTất Đạt Đa thái tử thập phần nan quá, tùng thử tha tri đạo sinh mệnh hữu sanh khổ, lão khổ, bệnh khổ, tử khổ đẳng, nhi giá ta thị đại tự nhiên đích định luật, một hữu nhân khả dĩ cải biến đích.\nTha tưởng: \"ngã tố liễu quốc vương hậu, dã tịnh bất năng giải cứu tự kỉ hòa biệt nhân đích sanh tử khổ nan a\".","id":"C2B12","shortClipId":"g8hbZars5Gg","title":"Chương 2 bài 12 - Dạo Bốn Cửa Thành","youTubeId":"4T5v5icFyic"},"id":"C2B12"},"__N_SSG":true}