{"pageProps":{"baiHoc":{"bacKinh":"dì liù kè dài wáng qù shì.\njìng fàn wáng zì cóng huì jiàn fó tuó hòu xìn fèng fó jiào duì guó shì gèng jiā yòng xīn zhì lǐ duì rén mín gèng jiā ài hù.\njìng fàn wáng dē nián jì lǎo le shēn tǐ shuāi ruò bù jiǔ shēng bìng le.\nbìng zhōng tā yì niàn fó tuó hěn xiǎng jiàn jiàn tā dàn shì dà chén men dōu yǐ wèi fó tuó zài hěn yuǎn dē dì fāng shuō fǎ kǒng pà bù néng huí lái kàn bìng.\nfó tuó zhī dào fù wáng shēng bìng jiù cóng yuǎn yuǎn dē dì fāng lái kàn tā.\nfó tuó zhào liào fù wáng dē yī yào hé yǐn shí yòu jiǎng fó fǎ lái ān wèi tā lìng fù wáng ān lè.\ndài wáng qù shì hòu fó tuó qīn zì wèi fù wáng liào lǐ sàng shì hé wáng zǐ men bǎ fù wáng dē líng jiù tái qù ān zàng jǐn le ér zi dē zé rèn.\nfó tuó sòng sàng dē shì chuán biàn gè dì dà jiā dōu fǎng xiào fó tuó dē xíng wèi xiào shùn fù mǔ gōng jìng zūn zhǎng fēng sú biàn dé chún liáng qǐ lái.","chinesse":"第六課:大王去世.\n淨飯王自從會見佛陀後,信奉佛教,對國事更加用心治理,對人民更加愛護.\n淨飯王的年紀老了,身體衰弱,不久生病了.\n病中,他憶念佛陀,很想見見他,但是大臣們都以為佛陀在很遠的地方說法,恐怕不能回來看病.\n佛陀知道父王生病,就從遠遠的地方來看他.\n佛陀照料父王的醫藥和飲食,又講佛法來安慰他,令父王安樂.\n大王去世後,佛陀親自為父王料理喪事,和王子們把父王的靈柩檯去安葬,盡了兒子的責任.\n佛陀送喪的事傳遍各地,大家都仿效佛陀的行為,孝順父母,恭敬尊長,風俗變得淳良起來.","chuong":"B - Chương 4","content":"<h3>Chương 4 bài <span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">6. Đại vương qua đời.</span></h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c4b06.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Vua Tịnh Phạn sau khi từ lúc gặp được Phật Đà, tín phụng Phật giáo, đối việc nước càng thêm dụng tâm trị lý, đối với nhân dân càng thêm yêu thương.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Tuổi tác của vua Tịnh Phạn đã già, thân thể suy nhược, không lâu thì liền sanh bệnh.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Trong lúc bệnh, ông nhớ tưởng Phật Đà, rất muốn được gặp ngài, thế nhưng các đại thần đều cho rằng Phật Đà đang thuyết pháp ở một nơi rất xa, e rằng không thể trở về để thăm bệnh.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Phật Đà biết được phụ vương sanh bệnh, liền từ một nơi rất xa để về thăm cha.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Phật Đà chăm sóc thuốc thang và ăn uống cho cha, còn giảng nói Phật pháp an ủi cha, khiến cho vua cha an lạc.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Sau khi đại vương qua đời, Phật Đà đích thân vì vua cha lo liệu việc tang, cùng các vương tử khiêng linh cữu đài để đi an táng, tận hết trách nhiệm của một người con.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Việc Phật Đà đưa tang sự truyền đi khắp nơi, mọi người đều mô phỏng theo việc làm của ngài, hiếu thuận cha mẹ, cung kính tôn trưởng, phong tục liền được thay đổi tốt hơn.</span>&nbsp;</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ lục khóa: Đại vương khứ thế.\nTịnh Phạn vương tự tùng hội kiến Phật Đà hậu, tín phụng Phật giáo, đối quốc sự cánh gia dụng tâm trị lý, đối nhân dân cánh gia ái hộ.\nTịnh Phạn vương đích niên kỷ lão liễu, thân thể suy nhược, bất cửu sanh bệnh liễu.\nBệnh trung, tha ức niệm Phật Đà, ngận tưởng kiến kiến tha, đản thị đại thần môn đô dĩ vi Phật Đà tại ngận viễn đích địa phương thuyết pháp, khủng phạ bất năng hồi lai khán bệnh.\nPhật Đà tri đạo phụ vương sanh bệnh, tựu tùng viễn viễn đích địa phương lai khán tha.\nPhật Đà chiếu liệu phụ vương đích y dược hòa ẩm thực, hựu giảng Phật pháp lai an úy tha, linh phụ vương an lạc.\nĐại vương khứ thế hậu, Phật Đà thân tự vi phụ vương liệu lý tang sự, hòa vương tử môn bả phụ vương đích linh cữu đài khứ an táng, tận liễu nhi tử đích trách nhiệm.\nPhật Đà tống tang đích sự truyền biến các địa, đại gia đô phỏng hiệu Phật Đà đích hành vi, hiếu thuận phụ mẫu, cung kính tôn trưởng, phong tục biến đắc thuần lương khởi lai.","id":"C4B06","shortClipId":"","title":"Chương 4 bài 6. Đại vương qua đời. ","youTubeId":"_LsyVQIzAyQ"},"id":"C4B06"},"__N_SSG":true}