{"pageProps":{"baiHoc":{"bacKinh":"","chinesse":"第十一課:小鳥救火。\n佛說：樹林失火，火勢猛烈,一隻小鳥幸而逃出。\n但牠想起還在樹林裏的親族和朋友，心裏十分難過。\n於是牠飛到河邊，把羽毛浸濕。\n然後飛回樹林裏拍動翅膀，灑下水滴。\n這樣一來一往，十分費力，但是小鳥仍然奮力去做。\n天帝很感動，就降一場大雨，把火撲滅。","chuong":"B - Chương 1","content":"<h3>CHIM NHỎ CỨU HOẢ</h3>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c1b11.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Phật nói: Rừng cây bị hỏa hoạn, thế lửa mãnh liệt, một con chim nhỏ may mà chạy thoát. Thế nhưng nó nghĩ lại, thân tộc và bè bạn vẫn ở trong rừng cây, trong lòng vô cùng lo lắng. Thế là nó bay đến bên bờ sông, đem lông cánh thấm ướt rồi bay lại rừng cây, vỗ mạnh đôi cánh tưới xuống từng giọt nước. Cứ lặp đi lặp lại nhiều lần như vậy vô cùng phí sức. Thế nhưng chim nhỏ vẫn cứ gắng sức mà làm. Ông trời rất cảm động, liền giáng xuống một trận mưa lớn, làm cho lửa bị dập tắt.</p>\n","extraContent":"<h2>Hướng dẫn&nbsp;</h2>\n<p>“<strong>Tiểu Điểu Cứu Hỏa</strong>” ta dịch là <em>chim nhỏ cứu lửa</em>.</p>\n<p>“<strong>Phật Thuyết</strong>” là Phật kể một câu chuyện. <strong>“Thọ Lâm”</strong> là <em>rừng cây</em>,<strong> “Thất</strong></p>\n<p><strong>Hỏa”</strong> là <em>bị hỏa hoạn</em>. Có lẽ là vào mùa khô, do vô tình người ta để một tàn lửa nhỏ</p>\n<p>rơi vào, và đã gây nên hỏa hoạn. Cho nên, đời sống của chúng ta, làm bất cứ việc</p>\n<p>gì cũng phải luôn luôn thận trọng. Không vì hành vi sơ ý của mình mà gây tổn thất</p>\n<p>cho cộng đồng.</p>\n<p><strong>“Hỏa Thế Mãnh Liệt”</strong> là <em>thế lửa vô cùng mãnh liệt</em>.</p>\n<p><strong>“Nhất Trích Tiểu Điểu”</strong>, chúng ta thấy một số từ “Nhất”, đi với một lượng từ</p>\n<p>“Trích”. Ở đây là để dùng nói cho: <em>một con chim nhỏ</em>.</p>\n<p><strong>“Hạnh Nhi Đào Xuất”</strong>, “Hạnh Nhi” là <em>may mà</em>, “Hạnh Nhi Đào Xuất”<strong> </strong>dịch là</p>\n<p><em>may mà thoát khỏi</em>.</p>\n<p><strong>“Đản Tha Tưởng Khởi Hoàn”</strong>, <em>nhưng nó nghĩ lại</em>.</p>\n<p><strong>“Tại Thọ Lâm Lý Đích Thân Tộc Hòa Bằng Hữu”</strong>, <em>thân tộc và bạn bè vẫn</em></p>\n<p><em>còn ở trong rừng cây</em>.</p>\n<p><strong>“Tâm Lí Thập Phần Nan Quá</strong>”, “Tâm Lí” là trong lòng. “Thập Phần” chúng</p>\n<p>ta dịch là \"mười phần\", \"thập phần\" hay \"vô cùng\" đều được. Ở đây chúng ta dùng “vô</p>\n<p>cùng”. “Nan Quá” là \"khẩn trương\",\"khó chịu\", \"đau lòng\" hoặc là \"lo lắng\", ở đây là dùng “đau</p>\n<p>lòng” hay “lo lắng” đều được. “Tâm Lí Thập Phần Nan Quá” là trong lòng vô cùng</p>\n<p>lo lắng.</p>\n<p><strong>“Ư Thị Tha Phi Đáo Hà Biên”</strong>, <em>thế là nó bay đến bờ sông.</em> “Ư Thị” dịch là: thế</p>\n<p>là. “Tha” dịch là: nó. “Phi Đáo” là bay đến. “Hà Biên” là bờ sông.</p>\n<p><strong>“Bả Vũ Mao Tẩm Thấp”</strong>, là <em>đem lông cánh của mình thấm ướt.</em></p>\n<p><strong>“Nhiên Hậu”</strong> là <em>sau đó</em>.</p>\n<p><strong>“Phi Hồi Thọ Lâm Lý”</strong>, là <em>bay trở lại trong rừng cây</em>.</p>\n<p><strong>“Phách Động Xí Bàng”</strong> là <em>vỗ mạnh đôi cánh</em>. Thực ra trong lúc nó bay từ bờ</p>\n<p>sông về rừng cây thì đã hết nước rồi.</p>\n<p><strong>“Sái Hạ Thủy Trích”</strong>, “Sái Hạ” là tưới xuống. “Thủy” là nước, “Trích” là</p>\n<p>từng giọt. <em>Tưới xuống từng giọt nước</em>.</p>\n<p><strong>“Giá Dạng Nhất Lai Nhất Vãng”</strong>, là <em>đi lại nhiều lần</em>.</p>\n<p><strong>“Thập Phần Phí Lực”</strong> là <em>vô cùng phí sức</em>.</p>\n<p>“Nhưng Nhiên”<strong> </strong>là <em>vẫn cứ.</em> <strong>“Nhưng Nhiên Phấn Lực Khứ Tố”</strong> là: <em>nhưng</em></p>\n<p><em>chim nhỏ vẫn cứ gắng sức mà làm.</em></p>\n<p><strong>“Thiên Đế Ngận Cảm Động”</strong>, <em>vua trời rất cảm động</em>.</p>\n<p></p>\n<p><strong>“Tựu Giáng Nhất Tràng Đại Vũ”</strong>, <em>liền giáng xuống một trận mưa to</em>. Chữ</p>\n<p>“Tràng” chỗ này chính là lượng từ, “Nhất” là số từ.</p>\n<p><strong>“Bạ Hoả Phốc Diệt”</strong>, <em>làm cho lửa bị dập tắt</em>.</p>\n<p></p>\n<h2>Lời Thầy giảng:</h2>\n<p>Các bạn thấy, chữ Hán bao hàm trong nó là ý nghĩa rất sâu rộng. Ví dụ chữ</p>\n<p><em>“Tưởng”</em> (想) Trên là chữ <em>“Tướng”</em> (  <a href=\"30456\" target=\"_self\">相</a> ), dưới là bộ <em>“Tâm”</em> (  <a href=\"24515\" target=\"_self\">心</a>  ), trong tâm mà có</p>\n<p>tướng, có vọng tưởng, có hình tượng, có ý niệm thì nó trở thành <em>“Tưởng”</em>. Muốn</p>\n<p>trong tâm mình trong sạch, thanh tịnh thì sao? Thì bỏ đi cái tướng, tâm sẽ trở nên</p>\n<p>trong sạch, thanh tịnh. Do vậy, người xưa có đề thơ như sau:</p>\n<p><em>“Tam điểm như tinh tượng, </em></p>\n<p><em>Hoành câu tợ nguyệt tà. </em></p>\n<p><em>Phi mao tùng thử đắc, </em></p>\n<p><em>Tố Phật dã do tha”</em></p>\n<p></p>\n<p>Ba chấm như là ba ngôi sao vậy, “tinh tượng”. <em>“Hoành câu tợ nguyệt tà”</em>,</p>\n<p>vòng câu giống như ánh trăng ngà vậy. <em>“Phi mao tùng thử đắc, tố Phật dã do tha”</em>:</p>\n<p>Mang lông đội sừng tức làm thân trâu, ngựa… là do tâm này, làm Phật hay làm</p>\n<p>ma, làm người tốt hay người xấu cũng chính là ở nơi cái tâm này.</p>\n<p>Bài học nói lên tinh thần vô cùng cố gắng, và sự cố gắng sau đó đã có được</p>\n<p>thành tựu. Trong cuộc sống chúng ta thường nghe nói: <em>“Tận nhân lực, tri thiên</em></p>\n<p><em>mạng”</em>, nghĩa là khi chúng ta dốc hết sức mình thì sẽ có được sự cảm thông. Sự</p>\n<p>cảm thông này có khi không thể dùng trí não của con người để hiểu được. Bài học</p>\n<p>này nhắc nhở chúng ta phải có một sự cố gắng, nỗ lực.</p>\n<p>Ngày nay chúng ta thấy, con người đang dần quên đi sự quan tâm tới người</p>\n<p>khác, người ta gọi đó là “bệnh vô cảm”, có lẽ họ cho rằng, người ta ai cũng như</p>\n<p>vậy. Thực ra, khi người ta không làm thì mình cứ cố gắng, nỗ lực mà làm, người ta</p>\n<p>không làm người tốt, thì ta vẫn cứ cố gắng mà làm người tốt. Làm như vậy để làm</p>\n<p>gì? Để hình ảnh một người tốt sẽ còn lại trong cuộc đời, làm một sự cảnh thức cho</p>\n<p>người khác.</p>\n<p>Trước đây tôi có một cô học trò làm việc trong một khách sạn. Cô ấy nói với</p>\n<p>tôi: <em>“Nơi đó là chốn ăn chơi, nó làm cho con người ta sa đọa, con xin nghỉ được</em></p>\n<p><em>không Thầy?”</em> Tôi mới nói, thôi con đừng nghỉ, con nên cố gắng! Vì sao? Vì nơi</p>\n<p>đó không ai có được sự cảnh thức trong việc tu thân và làm việc tốt, một mình con</p>\n<p>ở nơi đó vừa ăn chay trường, làm từ thiện, lại biết niệm Phật…con ở nơi đó, biết</p>\n<p>đâu con có thể làm một tấm gương cảnh thức những người chung quanh, không có</p>\n<p>con thì không còn ai để cảnh thức họ nữa. Nếu con làm được như vậy thì đó là</p>\n<p>hành động của một vị Bồ Tát.</p>\n<p></p>\n<p>Cho nên chúng ta phải cố gắng. Cho dù là tài hèn, sức mọn, thế nhưng nếu</p>\n<p>có điều gì có thể giúp ích được cho xã hội, cho cộng đồng thì ta phải ráng nỗ lực.</p>\n<p>Trên đây là hình ảnh của một chú chim, tưới từng giọt nước rất nhỏ, nhưng chú ấy</p>\n<p>vẫn cứ làm. Cứ làm như vậy và cảm động đến Vua trời, Ngài liền giáng cho một</p>\n<p>trận mưa lớn. Con người chúng ta nếu như vì sự yêu thương, sự bao dung , sẵn</p>\n<p>sàng vì người khác…dùng những tâm tình đó để đối đãi với nhau thì thiên nhiên</p>\n<p>cũng sẽ tự hài hòa. Cũng vậy, khi ta làm việc tốt, những người xung quanh sẽ cảm</p>\n<p>động và họ cũng bắt chước mà cùng làm với chúng ta.</p>\n<p>Bài học hôm nay tuy là nói về hành động của chú chim nhỏ, nhưng ý nghĩa</p>\n<p>của nó chính là nói về một hành động vì cộng đồng, sẵn sàng hy sinh chính mình.</p>\n<p>Chúng ta cũng rút ra được một bài học, cho dù làm việc tốt rất nhỏ bé, không thấm</p>\n<p>vào đâu, thế nhưng nếu chúng ta vận dụng hết sức mình thì sẽ cảm động thiên</p>\n<p>nhiên, cảm động trời đất và cảm động những người chung quanh. <em>“Tinh thành sở</em></p>\n<p><em>chí, kim thạch vi khai”</em> (Tâm hết mực chân thành thì có thể khiến vàng đá mở ra).</p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ thập nhất khoá: Tiểu Điểu Cứu Hỏa.\nPhật thuyết: Thọ lâm thất hỏa, hỏa thế mãnh liệt, nhất trích tiểu điểu, hạnh nhi đào xuất.\nĐản tha tưởng khởi hoàn, tại thọ lâm lí đích thân tộc, hòa bằng hữu, tâm lí thập phần nan quá.\nƯ thị tha phi đáo hà biên, bả vũ mao tẩm thấp.\nNhiên hậu phi hồi thọ lâm lí, phách động xí bàng, sái hạ thủy trích.\nGiá dạng nhất lai, nhất vãng, thập phần phí lực, đản thị tiểu điểu, nhưng nhiên phấn lực khứ tố.\nThiên đế ngận cảm động, tựu giáng nhất tràng đại vũ, bả hỏa phốc diệt.","id":"C1B11","shortClipId":"rLRKOtymUOE","title":"Bài 11 - Chim nhỏ cứu hoả","youTubeId":"YY7e77q6tLQ"},"id":"C1B11"},"__N_SSG":true}