{"pageProps":{"baiHoc":{"bacKinh":"Dì shí liù kè: làng fèi de bào yìng.\ncóng qián, zhōng guó yǒu yī gè guān zhǎng, shēng huó shē chǐ, tā de gōu qú měi tiān dōu yǒu bái fàn liú chū lái.\ngé lín de sēng rén kàn jiàn, jué dé hěn kě xī, jiù bǎ bái fàn táo qǐ, xǐ jìng shài gān, shōu cáng qǐ lái.\nhòu lái, guān zhǎng bǎ cái chǎn huā guāng, shí fēn pín qióng, lái dào sì yuàn qiú qǐ, sēng rén ná chū tā cóng qián qì diào de bái fàn, sòng gěi tā chī, bìng qiě gào sù tā zhè xiē bái fàn de lái lì.\nguān zhǎng tīng le, shí fēn cán kuì.","chinesse":"第十六課:浪費的報應。\n從前，中國有一個官長，生活奢侈，他的溝渠每天都有白飯流出來。\n隔鄰的僧人看見，覺得很可惜，就把白飯淘起,洗淨曬乾,收藏起來。\n後來，官長把財產花光，十分貧窮，來到寺院求乞,僧人拿出他從前棄掉的白飯，送給他吃，並且告訴他這些白飯的來歷。\n官長聽了，十分慚愧。","chuong":"B - Chương 1","content":"<h3>Bài 16 - Báo ứng của sự lãng phí</h3>\n<img src=\"https://github.com/thanglamhuu/nddhp.github.io/blob/master/ndhpi/c1b16.jpg?raw=true\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Thủa trước, Trung Quốc có một vị trưởng quan đời sống xa xỉ, mương nước của ông mỗi ngày đều có cơm trắng theo dòng nước chảy ra. Vị tăng ở bên cạnh nhìn thấy, cảm thấy rất đáng tiếc, liền hót lấy cơm trắng vo lại, rửa sạch, phơi khô, rồi cất đi. Sau đó, vị trưởng quan đem tài sản tiêu xài hết, vô cùng nghèo túng, đi đến tự viện để xin ăn. Vị tăng mang ra cơm trắng mà ngày trước ông ấy đã vứt đi, cho ông ấy ăn, và còn nói với ông ấy lai lịch của mớ cơm trắng này.  Trưởng quan nghe xong, vô cùng hổ thẹn.</p>\n","extraContent":"<p>Từ mới</p>\n<p>浪費 (làng fèi - lãng phí): Lãng phí</p>\n<p>報應 (bào yìng - báo ứng): Báo ứng&nbsp;</p>\n<p>從前 (cóng qián - tùng tiền): Thủa trước</p>\n<p>官長 (guān zhǎng - quan trưởng): Trưởng quan</p>\n<p>奢侈 (shē chǐ - xa xỉ): Xa xỉ, hoang phí, tùy tiện</p>\n<p>溝渠 (gōu qú - câu cự ): Mương nước, rãnh nước</p>\n<p>白飯 (bái fàn - bạch phạn): Cơm trắng</p>\n<p>流出 (liú chū - lưu xuất): Chảy ra</p>\n<p>隔鄰 (gé lín - cách lân): Bên cạnh</p>\n<p>可惜 (kě xī - khả tích): Đáng tiếc</p>\n<p>把 (bǎ - bả): Hót lấy, gom lấy</p>\n<p>淘起 (táo qǐ - đào khởi): Vo lại</p>\n<p>洗淨 (xǐ jìng - tẩy tịnh ): Rửa sạch</p>\n<p>曬乾 (shài gān - sái càn): Phơi khô</p>\n<p>收藏起來 (shōu cáng qǐ lái - thâu tàng khởi lai): Cất lại, cất đi, (lưu ý: khởi lai ở đây không phải là đứng dậy đi ra mà chỉ là bổ ngữ xu hướng)</p>\n<p>財產 (cái chǎn - tài sản): Tài sản</p>\n<p>花光 (huā guāng - hoa quang): Tiêu sạch, tiêu xài hết</p>\n<p>貧窮 (pín qióng - bần cùng): Bần cùng, nghèo túng</p>\n<p>寺院 (sì yuàn - tự viện): Tự viện</p>\n<p>求乞 (qiú qǐ - cầu khất): Xin ăn</p>\n<p>拿出 (ná chū - nã xuất): Mang ra, đem ra</p>\n<p>棄掉 (qì diào - khí điếu): Vứt đi</p>\n<p>送給 (sòng gěi - tống cấp): Cho</p>\n<p>並且 (bìng qiě - tịnh thả): Và còn</p>\n<p>來歷 (lái lì - lai lịch): Lai lịch, nguồn gốc</p>\n<p><strong>Phương pháp học tập:</strong></p>\n<p>&nbsp;<span style=\"font-size: 14pt;font-family: Times New Roman\", serif;\">Ngay từ ban đầu tôi đã nói với các bạn, bài học của<br>tôi là các bạn phải thuộc lòng. Nếu các bạn học chỉ để nghe chơi, thì các bạn<br>không thể nào vào được chương 2 hay chương 3. Nếu các bạn không giải quyết từ<br>ban đầu, bài số 1 phải thuộc lòng, qua bài số 2 phải thuộc lòng, nhắm mắt mà đọc,<br>viết được chữ. Tuy rằng rất là khổ cực, nhưng chỉ khổ cực một vài tháng đầu<br>thôi. Vài tháng sau thì “khung trời sẽ mở rộng” đối với các bạn. Cho nên, ai học<br>chương trình này thì phải học thuộc lòng 214 bộ, sau đó thuộc lòng từ bài số 1,<br>thuộc lòng bài số 1 rồi mới có thể qua bài số 2, vậy thì các bạn học tập mới có<br>thú vị. Còn học lướt lướt qua thì không thể chân thật đạt được sự thú vị trong<br>học tập. Cho nên từ những bài ban đầu tôi đã khuyên các bạn học thuộc lòng. Học<br>thuộc lòng chữ, học thuộc lòng phát âm, học thuộc lòng nghĩa, đọc tới đâu là phải<br>viết được tới đó và dịch nghĩa, đó là yêu cầu mà tôi đã nói khi dạy chương<br>trình này. Dĩ nhiên, đây là chương trình trên mạng nên không có thi cử, không bắt<br>buộc được ai, nhưng nếu ai không nghe lời, không áp dụng đúng nguyên tắc thì<br>các vị học sẽ không có kết quả.</span>&nbsp;&nbsp;</p>\n<p><strong>Giảng rộng ý nghĩa của bài:</strong></p>\n<p>&nbsp;<span style=\"font-size: 14pt;font-family: Times New Roman\", serif;\">Ở trong chùa, Quý Thầy thường nhắc nhở đồng tu “Một hạt<br>cơm của thí chủ, nặng như núi Tu Di, đời này không liễu đạo, mang lông đội sừng<br>để trả nợ áo cơm”. </span>&nbsp;</p>\n<p><span style=\"font-size: 14pt;font-family: Times New Roman\", serif;\">Qua câu chuyện này, tôi nhớ lại một câu chuyện đã được<br>nghe kể: Có một vị Hòa thượng ở chùa Phật học Cần Thơ. Mỗi khi Hòa thượng xuống<br>nhà bếp, Hòa thượng thấy các vị ở nhà bếp rửa chén mà cơm trắng bị đổ ra miệng<br>cống rất nhiều. Hòa thượng không nói, Ngài lấy tay vớt những cơm trắng ấy, đưa<br>ra vòi nước rửa và bỏ vào miệng ăn, không nói câu nào. Hòa thượng thân giáo rất<br>tuyệt vời, không cần khẩu giáo mà Ngài dùng thân giáo, khiến cho những người ở<br>đó hết sức kinh ngạc. Từ đó về sau, những người ở nhà bếp không dám làm rơi một<br>hạt cơm nữa.</span>&nbsp;</p>\n<p><span style=\"font-size: 14pt;font-family: Times New Roman\", serif;\">Trong cuộc sống, ta có phước báu mà không biết tích<br>phước, lại không biết chia sẻ phước báu đó cho người khác, lại còn tiêu hết phước<br>báu của mình, thì thật sự ta sẽ không còn phước báu về sau nữa. Như Hòa thượng<br>Tịnh Không nói: Từ lúc sinh ra cho đến 40 tuổi là ta hưởng phước báu của đời<br>trước, còn từ 40 tuổi trở về già là ta hưởng phước báu ngay đời này đã tạo. Nếu<br>chúng ta ngoài 40 tuổi mà không biết tích phước, tạo âm đức, thì trở về già<br>chúng ta sẽ bị nghèo khổ. Không nghèo khổ thì sẽ bị bệnh tật triền miên, hoặc<br>là trong cuộc sống sẽ gặp vô vàn khó khăn. Đó là vì lúc sinh tiền, ta đã không<br>biết tích phước mà còn hoang phí phước báu của mình. Cho nên, người có phước<br>báu, chẳng những chúng ta không hưởng phước, mà còn đem phước đó để chia sẻ cho<br>người khác hưởng dụng, thì đó là người có trí tuệ.</span>&nbsp;&nbsp;</p>\n","fileMp3":true,"hanViet":"Đệ thập lục khoá: Lãng Phí Đích Báo Ứng.\nTùng tiền, trung quốc hữu nhất cá quan trưởng, sinh hoạt xa xỉ, tha đích câu cự mỗi thiên đô hữu bạch phạn lưu xuất lai.\nCách lân đích tăng nhân khán kiến, giác đắc ngận khả tích, tựu bả bạch phạn đào khởi, tẩy tịnh sái càn, thâu tàng khởi lai.\nHậu lai, quan trưởng bả tài sản hoa quang, thập phần bần cùng, lai đáo tự viện cầu khất, tăng nhân nã xuất tha tùng tiền khí điếu đích bạch phạn, tống cấp tha ngật, tịnh thả cáo tố tha giá ta bạch phạn đích lai lịch.\nQuan trưởng thính liễu, thập phần tàm quý. ","id":"C1B16","shortClipId":"","title":"Bài 16 - Báo ứng của sự lãng phí","youTubeId":"zvxOIewD0h8"},"id":"C1B16"},"__N_SSG":true}