{"pageProps":{"baiHoc":{"bacKinh":"dì èr shí sān kè miǎn xíng rén nǔ lì èr.\nguǒ néng zài zhè yī shēng dāng zhōng chāo yuè lún huí wǎng shēng jìng tǔ zì jǐ jiù zhēn de dé jiù le yào shì bù néng wǎng shēng jìng tǔ zhè yī shēng jiù kōng guò le zhè yī shēng suǒ xiū de dōu bù guǎn yòng yīn wèi dǐ bù guò zhè yī shēng suǒ zào de è yè qǐ xīn dòng niàn yán yǔ zào zuò dōu shì tān chēn chī màn jí dù zhàng ài.\nrú guǒ zhè gè lì liàng qiáng hái shì yào dào sān tú qù xiǎng bǎo zhù rén tiān liǎng dào hěn bù róng yì.\nsān lùn sǐ shēng shì dà.\njiǎ jǐng rén mìng wú cháng.\npǔ xián pú sà shuō shì rì yǐ guò mìng yì suí jiǎn.\nmíng yǎn rén kàn dào de shì guāng yīn yì tiān bǐ yì tiān jiǎn shǎo huàn yán zhī jiù shì gèng jiē jìn sǐ wáng.\nyǐ shì lún huí kǔ bù.\nwǒ men de dào yè yǒu méi yǒu suí zhe shí jiān zài jìn bù.\nwéi yǒu zhēn shí xiū chí cái kě yǐ liǎo shēng sǐ chū sān jiè rú guǒ bù néng liǎo shēng sǐ chū sān jiè zhè yī shēng jiù shì kōng guò.\nzòng rán niàn fó xiū fú yě shì fó suǒ jiǎng de sān shì yuàn.\nsān shì yuàn bù shì hǎo shì qíng zhè yī shēng niàn fó xiū fú dào lái shēng yī xiǎng fú rén yě hú tú le hú tú jiù zài zào zuì yè zài shòu kǔ bào.\ndà fù guì de rén jiā dōu shì qián shēng céng zài fó mén lǐ miàn niàn fó xiū fú ér bù néng liǎo shēng sǐ de rén zài zhè yī shì dāng zhōng yǒu quán yǒu shì hú zuò wàng wèi zào zuò de zuì yè bǐ yì bān rén yào zhòng de duō.\nsuǒ yǐ yǎn guāng yào kàn yuǎn yī diǎn yī gè zhēn zhèng jué wù de rén shì yào yǐ liǎo shēng sǐ wèi mù biāo de.\nsì miǎn chéng jìng rén shēng.\ndào yǔ xué yí dìng shì yào yǒu qiú cái shuō de tā de yòng yì shì zhòng dào zūn shī zhòng dào.\nwéi yǒu zūn wéi yǒu zhòng xué de rén cái zhēn zhèng dé shòu yòng rú yìn guāng dà shī suǒ shuō de yī fēn chéng jìng dé yī fēn lì yì èr fēn chéng jìng dé èr fēn lì yì shí fēn chéng jìng wǎng wǎng rén jiù kāi wù dé dà lì yì.\ngǔ rén cháng shuō bù chéng bù wù méi yǒu chéng jìng de xīn shén me lì yì dōu dé bù dào zòng rán lái tīng yě bù guò shì jì wèn zhī xué shì wú fǎ dé dào zhēn shí lì yì de.\nzhēn shí lì yì jiù shì rú jiā suǒ jiǎng de biàn huà qì zhí yě shì fó fǎ suǒ shuō de zhuǎn shí chéng zhì.\nguǒ rán néng biàn huà qì zhì jiù shì zhuǎn fán chéng shèng.\nbù huì tīng de zhǐ shì tīng yǔ yán wén zì yǔ zì jǐ de xīn xìng háo wú xiāng guān.\nruò sī háo de chéng jìng xīn dōu méi yǒu suǒ dé de yě bù guò shì pí máo biǎo miàn ér yǐ.\nyě xǔ zì jǐ huì rèn wèi wǒ duì lǎo shī dí què shì hěn gōng jìng duì fó fǎ yě shì hěn gōng jìng zì jǐ yě hěn shēn rù wèi shén me huì dé bú dào lì yì.\nshì xiǎng wǒ men duì è rén duì tǎo yàn de rén shì bù shì yě zuò dào gōng jìng le.\nzhēn xīn lǐ shì méi yǒu fēn bié de yǒu fēn bié jiù bù shì zhēn xīn.\nwǒ duì zhè gè rén gōng jìng duì nà gè rén bù gōng jìng zhè gè xīn shì jiǎ de shì èr xīn.\nsuǒ yǐ máo bìng jiù fā shēng zài méi yǒu chéng jìng xīn gōng jìng xīn.\nzhēn zhèng gōng jìng xīn jiù shì yī xīn jiù shì píng děng xīn jiù shì qīng jìng xīn.\nwú lùn biǎo xiàn de zěn yàng qián chéng xīn lǐ yǒu fēn bié zhí zhuó jiù bù shì yī xīn.\nyǒu fēn bié jiù bù píng děng zhí zhuó shì rǎn wū bù qīng jìng zhè jiù shì tīng fǎ dú jīng bù néng dé dào zhēn shí lì yì de guān jiàn.","chinesse":"第二十三課：勉行人努力（二）。\n果能在這一生當中超越輪迴，往生淨土，自己就真的得救了；要是不能往生淨土，這一生就空過了，這一生所修的都不管用，因為抵不過這一生所造的惡業：起心動念、言語造作都是貪、瞋、痴、慢、嫉妒、障礙。\n如果這個力量強，還是要到三途去，想保住人天兩道很不容易。\n三、論死生事大。\n甲、警人命無常。\n普賢菩薩說：「是日已過，命亦隨減」。\n明眼人看到的是光陰一天比一天減少；換言之，就是更接近死亡。\n乙、示輪迴苦怖。\n我們的道業有沒有隨著時間在進步?\n唯有真實修持，才可以了生死、出三界；如果不能了生死、出三界，這一生就是空過。\n縱然念佛修福，也是佛所講的「三世怨」。\n三世怨不是好事情，這一生念佛修福，到來生一享福，人也糊塗了；糊塗就再造罪業，再受苦報。\n大富貴的人家，都是前生曾在佛門裡面念佛修福，而不能了生死的人，在這一世當中，有權有勢，胡作妄為，造作的罪業比一般人要重得多。\n所以眼光要看遠一點，一個真正覺悟的人，是要以了生死為目標的。\n四、勉誠敬人生。\n道與學一定是要有求才說的，他的用意是重道：尊師重道。\n唯有尊，唯有重，學的人才真正得受用，如印光大師所說的，「一分誠敬，得一分利益；二分誠敬，得二分利益；十分誠敬，往往人就開悟，得大利益」。\n古人常說「不誠不悟」，沒有誠敬的心，什麼利益都得不到，縱然來聽，也不過是記問之學，是無法得到真實利益的。\n真實利益，就是儒家所講的變化氣質，也是佛法所說的轉識成智。\n果然能變化氣質，就是轉凡成聖。\n不會聽的，只是聽語言、文字，與自己的心性毫無相關。\n若絲毫的誠敬心都沒有，所得的也不過是皮毛、表面而已。\n也許自己會認為：「我對老師的確是很恭敬，對佛法也是很恭敬，自己也很深入，為什麼會得不到利益?」\n試想：我們對惡人、對討厭的人，是不是也做到恭敬了?\n真心裡是沒有分別的，有分別就不是真心。\n我對這個人恭敬，對那個人不恭敬，這個心是假的，是二心。\n所以毛病就發生在沒有誠敬心、恭敬心。\n真正恭敬心，就是一心，就是平等心，就是清淨心。\n無論表現的怎樣虔誠，心裡有分別、執著，就不是一心。\n有分別就不平等，執著是染污、不清淨，這就是聽法、讀經不能得到真實利益的關鍵。","chuong":"B - Chương 1","content":"<h2>BUỔI 23:</h2>\n<p>Nếu có thể ở ngay trong một đời này siêu việt luân hồi, vãng sanh Tịnh Độ thì chính mình chân thật được cứu rồi. Nếu như không thể vãng sanh Tịnh Độ thì đời này đã luống qua rồi. Tất cả những gì đã tu hành trong một đời đều không được lợi ích, vì không vượt qua được những ác nghiệp mà đời này đã tạo - khởi tâm động niệm, lời nói việc làm đều là tham, sân, si, mạn, đố kỵ, chướng ngại. Nếu như thế lực này mạnh, vẫn phải đến tam đồ, muốn ở hai cõi trời người cũng là việc rất khó.</p>\n<h2>Chương 1 Bài 3. Luận về việc lớn tử sinh</h2>\n<h3>A. Nhắc nhở mạng người vô thường</h3>\n<p>Bồ tát Phổ Hiền dạy: “<em>Ngày tháng trôi đi, sinh mạng giảm dần</em>”. Người sáng suốt nhìn thấy thời giờ mỗi ngày một giảm, hay nói cách khác là đang tiến dần đến cái chết.</p>\n<h3>B. Khai thị luân hồi đáng sợ</h3>\n<p>Đạo nghiệp của chúng ta đã tiến bộ theo thời gian hay chưa? Chỉ có chân thật tu trì mới có thể thoát sinh tử, ra khỏi ba cõi. Nếu không thể liễu ngộ sinh tử, ra khỏi ba cõi thì cuộc đời này thành uổng phí rồi. Dù niệm Phật tu phước thì cũng như lời Phật dạy là ‘Tam thế oán’ (xem thêm chú thích 1). Oan nghiệp đời thứ ba thì không phải là việc tốt, đời này niệm Phật tu phước, đến đời sau hưởng phước, con người cũng hồ đồ rồi; hồ đồ thì lại tạo tội nghiệp, lại chịu khổ báo. Người đại phú quý đều là đời trước đã từng ở trong Phật pháp niệm Phật tu phước nhưng chưa liễu thoát sanh tử, đời nay có thế lực, lại làm càn làm bậy, tội nghiệp tạo còn nặng hơn so với người bình thường rất nhiều. Cho nên, phải có tầm nhìn xa hơn một chút, một người chân thật giác ngộ phải lấy liễu sinh thoát tử làm mục tiêu cho mình.</p>\n<h2>Chương 1 bài 4. Khuyên thành kính với nhân sinh</h2>\n<p>Đạo và học nhất định phải có cầu mới nói, dụng ý trong đây chính là tinh thần trọng đạo – tôn sư trọng đạo. Chỉ có tôn, chỉ có trọng thì người học mới được thọ dụng thật sự. Như Đại sư Ấn Quang đã nói, ‘một phần thành kính được một phần lợi ích; hai phần thành kính được hai phần lợi ích; mười phần thành kính thì người này luôn luôn được khai ngộ, được lợi ích lớn’.</p>\n<p>Người xưa thường nói ‘<strong>không thành kính sẽ không khai ngộ</strong>’, không có tâm thành kính thì lợi ích gì cũng không đạt được, dù được nghe thì chẳng qua cũng để ghi nhớ, không thể đạt được lợi ích chân thật. Lợi ích chân thật chính là sự thay đổi khí chất như nhà Nho thường nói, hay sự chuyển thức thành trí mà Phật pháp thường giảng. Nếu có thể thay đổi khí chất thì liền chuyển phàm thành thánh. Không biết nghe lời, chỉ là nghe lời nói và văn tự thì không mảy may liên quan đến tâm tánh của mình. Nếu một chút tâm thành kính cũng không có thì lợi ích đạt được chẳng qua cũng chỉ là ngoài da, là sự biểu hiện bên ngoài mà thôi.</p>\n<p>Có thể chính mình sẽ cho rằng: ‘Ta đối với thầy giáo đích thật rất cung kính, đối với Phật pháp cũng rất cung kính, bản thân cũng rất thâm nhập, tại sao không thể có được lợi ích vậy?’ Thử nghĩ: Mình đối với người ác và kẻ đáng ghét đã có tâm cung kính chưa? Trong chân tâm không có phân biệt, có phân biệt thì không phải chân tâm. Ta cung kính người này, lại không cung kính với người kia, tâm này là giả, là hai tâm. Cho nên tâm bệnh liền phát sinh do không có tâm thành kính, tâm cung kính.</p>\n<p><strong>Tâm cung kính thật sự chính là nhất tâm, là tâm bình đẳng, là tâm thanh tịnh</strong>. Bất luận là biểu hiện thành kính đến như thế nào nhưng trong tâm có phân biệt, có chấp trước thì không phải là nhất tâm. Có phân biệt thì không bình đẳng, chấp trước thì nhiễm ô, không thanh tịnh, đây chính là mấu chốt khiến cho việc nghe pháp, đọc kinh không thể đạt được lợi ích chân thật.</p>\n<p></p>\n<p>---------------------------------------------------------------</p>\n<p>Chú thích 1: Tam thế oán (三世怨). Nghĩa là đời thứ nhất tu phước, đời thứ hai hưởng phước và đời thứ ba đọa lạc.</p>\n<p></p>\n","extraContent":"<h2><span style=\"font-size: 12pt;font-family: DengXian;\">生詞</span> (Từ mới):</h2>\n<p>果能 (quả năng - guǒ néng) nếu có thể</p>\n<p>得救了 (đắc cứu liễu -  déjiù le)  được cứu rồi</p>\n<p>管用 (quản dụng -  guǎn yòng)  hiệu quả, hiệu nghiệm, có kết quả, có tác dụng</p>\n<p>縱然 (tùng nhiên - <span style=\"font-size: 11pt;font-family: Arial, sans-serif;\">z</span><span style=\"font-size: 11pt;font-family: DengXian;\">ò</span><span style=\"font-size: 11pt;font-family: Arial, sans-serif;\">ng r</span><span style=\"font-size: 11pt;font-family: DengXian;\">á</span><span style=\"font-size: 11pt;font-family: Arial, sans-serif;\">n) cho dù</span></p>\n<p>抵 (để, chỉ-  dǐ)  chống, chống đỡ</p>\n<p>言語造作 (ngôn ngữ tạo tác -  yán yǔ zào zuò) ngôn ngữ tạo tác, lời nói bịa đặt</p>\n<p>力量 (lực lượng -  lì liàng )  mạnh, lực lượng mạnh</p>\n<p>保住 (bảo trụ -  bǎo zhù)  bảo quản, giữ</p>\n<p>換言之 (hoán ngôn chi -  huàn yán zhī) nói cách khác</p>\n<p>接近 (tiếp cận -  jiē jì) tiếp cận, gần</p>\n<p>苦怖(khổ bố -  kǔ bù)  khốn khổ</p>\n<p>三世怨 (tam thế oán -  sān shì yuàn) oan nghiệp đời thứ 3 (đời một tu phước, đời hai hưởng phước, đời ba chịu quả)</p>\n<p>享福 (hưởng phúc -  xiǎng fú)  hưởng phước, hưởng hạnh phúc, sống yên vui sung sướng</p>\n<p>糊塗 (hồ đồ -  hú tu)  mơ hồ, hồ đồ, ngớ ngẩn</p>\n<p>苦報 (khổ báo -  kǔ bào)  khổ báo</p>\n<p>曾 (tằng -  céng)  từng, đã từng…</p>\n<p>眼光(nhãn quang -  yǎn guāng)  tầm nhìn, ánh mắt</p>\n<p>誠敬(thành kính -  chéng jìng)  thành kính</p>\n<p>得受用(đắc thụ dụng -  dé shòu yòng)  được thọ dụng, được hưởng thụ, được lợi…</p>\n<p>往往(vãng vãng -  wǎng wǎng)  thường xuyên, thường thường</p>\n<p>儒家(nho gia -  rú jiā)  Nhà nho, nho gia</p>\n<p>氣質(khí chất -  qì zhí) khí chất, tính khí, tính tình, phong cách…</p>\n<p>皮毛(bì mao -  pí máo)  bên ngoài, sơ sơ, bề mặt(nghĩa bóng), da lông( nghĩa đen)</p>\n<p>恭敬(cung kính -  gōng jìng)  cung kính, tôn trọng</p>\n<p>試想(thí tưởng -  shì xiǎng)  thử nghĩ</p>\n<p>是不是 (thị bất thị - shì bù shì) có hay không</p>\n<p>發生(phát sanh -  fā shēng)  phát sinh, sinh ra, xảy ra</p>\n<p>無論(vô luận -  wú lùn)  Vô luận, không luận, bất luận, bất kể</p>\n<p>染污(nhiễm ô -  rǎn wū)  ô nhiễm, nhiễm bẩn, làm bẩn</p>\n<p>關鍵 (quan kiện - <span style=\"font-size: 11pt;font-family: Arial, sans-serif;\">gu</span><span style=\"font-size: 11pt;font-family: DengXian;\">ā</span><span style=\"font-size: 11pt;font-family: Arial, sans-serif;\">n ji</span><span style=\"font-size: 11pt;font-family: DengXian;\">à</span><span style=\"font-size: 11pt;font-family: Arial, sans-serif;\">n) : mấu chốt</span></p>\n<p><span style=\"font-size: 11pt;font-family: Arial, sans-serif;\">超越輪迴(siêu việt luân hồi -  chāo yuè lún huí) siêu vượt luân hồi</span></p>\n<p><span style=\"font-size: 11pt;font-family: Arial, sans-serif;\">所造的惡業(sở tạo đích ác nghiệp -  suǒ zào de è yè) những tạo tác ác nghiệp</span></p>\n<p><span style=\"font-size: 11pt;font-family: Arial, sans-serif;\">人天兩道(nhân thiên lưỡng đạo -  rén tiān liǎng dào)  hai cõi, nhân gian và cõi trời</span></p>\n<p><span style=\"font-size: 11pt;font-family: Arial, sans-serif;\">是日已過，命亦隨減(thị nhật dĩ quá mệnh diệc tùy giảm -  mìng yì suí jiǎn) Ngày tháng trôi đi, mệnh cũng sẽ giảm</span></p>\n<p><span style=\"font-size: 11pt;font-family: Arial, sans-serif;\">光陰一天比一天減少 (quang âm nhất thiên bỉ nhất thiên giảm thiểu -  guāng yīn yì tiān bǐ yì tiān jiǎn shǎo)   Thời gian ngày một ngắn dần</span></p>\n<p><span style=\"font-size: 11pt;font-family: Arial, sans-serif;\">唯有尊，唯有重 (duy hữu tôn duy hữu trọng -  wéi yǒu zūn wéi yǒu zhòng)  chỉ có sự tôn trọng</span></p>\n<p></p>\n<h2>Thành ngữ:</h2>\n<p>有權有勢 (hữu quyền hữu thế -  yǒu quán yǒu shì) có quyền thế</p>\n<p>胡作妄為 (hồ tác vọng vi -  hú zuò wàng wèi) làm sằng làm bậy, làm càn làm quấy, hành động dại dột…</p>\n<p>尊師重道 (tôn sư trọng đạo -  zūn shī zhòng dào) Tôn sư trọng đạo</p>\n<p>變化氣質 (biến hóa khí chất -  biàn huà qì zhí)  thay đổi khí chất, thay tâm đổi tính</p>\n<p>轉識成智 (chuyển thức thành trí -  zhuàn shí chéng zhì)  chuyển thành trí tuệ, chuyển nhận thức thành trí tuệ</p>\n<p>表面而已 (biểu diện nhi dĩ -  biǎo miàn ér yǐ)  hời hợt</p>\n<p></p>\n<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">語法(Ngữ pháp)</span></h2>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">得： bổ ngữ khả năng</span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">得： dei3 phải ( động từ)</span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">得： de2: được</span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">得救： được cứu</span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\"><strong>Cách dùng chữ 很</strong></span></p>\n<ul>\n<li><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Cấp độ: 好/很好/非常好/特別好/十分好/好極了</span></li>\n</ul>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">是。。。。。。的</span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Ví dụ: 是要以了生死為目標的</span></p>\n<h3><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">a.\tBổ ngữ kết quả/bổ ngữ xu hướng</span></h3>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\"><strong> Dạng khẳng định: Động từ + 得 + (bổ ngữ kết quả/ bổ ngữ xu hướng)</strong></span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">我看得懂佛法。</span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Wǒ kàn dé dǒng fo2fa3</span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Tôi đọc hiểu được tiếng Trung.</span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\"> <strong>Dạng phủ định: Động từ + 不 + (bổ ngữ kết quả/ bổ ngữ xu hướng)</strong></span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">今天作业太多了，一个小时我做不完。</span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Jīntiān zuòyè tài duōle, yígè xiǎoshí wǒ zuò bù wán.</span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Bài tập hôm nay nhiều quá, một tiếng làm không xong.</span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">我听不懂他说的话。</span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Wǒ tīng bù dǒng tā shuō dehuà.</span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Tôi nghe không hiểu những lời cậu ấy nói.</span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\"> <strong>Dạng nghi vấn: Hình thức khẳng định + hình thức phủ định ?. Hoặc Hình thức khẳng định + 吗？</strong></span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">你看得懂英文吗？</span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Nǐ kàn dé dǒng Yīngwén ma?</span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Cậu đọc hiểu được tiếng Anh không?</span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">老师的话你听得懂听不懂？</span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Lǎoshī dehuà nǐ tīng dé dǒng tīng bù dǒng?</span></p>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Em nghe có hiểu những gì thầy giáo nói không?</span></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ nhị thập tam khoá: miễn hành nhân nỗ lực (nhị).\nQuả năng tại giá nhất sanh đương trung siêu việt luân hồi, vãng sanh Tịnh Độ, tự kỷ tựu chân đích đắc cứu liễu; yếu thị bất năng vãng sanh Tịnh Độ, giá nhất sanh tựu không quá liễu, giá nhất sanh sở tu đích đô bất quản dụng, nhân vi để bất quá giá nhất sanh sở tạo đích ác nghiệp: Khởi tâm động niệm, ngôn ngữ tạo tác đô thị tham, sân, si, mạn, tật đố, chướng ngại.\nNhư quả giá cá lực lượng cường, hoàn thị yếu đáo tam đồ khứ, tưởng bảo chủ nhân thiên lưỡng đạo ngận bất dung dị.\nTam, Luận tử sanh sự đại.\nGiáp, Cảnh nhân mệnh vô thường.\nPhổ Hiền Bồ tát thuyết: “Thị nhật dĩ quá, mệnh diệc tùy giảm”.\nMinh nhãn nhân khán đáo đích thị quang âm nhất thiên bỉ nhất thiên giảm thiểu; hoán ngôn chi, tựu thị cánh tiếp cận tử vong.\nẤt, Thị luân hồi khổ bố.\nNgã môn đích đạo nghiệp hữu một hữu tùy trước thời gian tại tiến bộ?\nDuy hữu chân thực tu trì, tài khả dĩ liễu sanh tử, xuất tam giới; Như quả bất năng liễu sanh tử, xuất tam giới, giá nhất sanh tựu thị không quá.\nTùng nhiên niệm Phật tu phúc, dã thị Phật sở giảng đích “Tam thế oán”.\nTam Thế oán bất thị hảo sự tình, giá nhất sanh niệm Phật tu phúc, đáo lai sanh nhất hưởng phúc, nhân dã hồ đồ liễu; Hồ đồ tựu tái tạo tội nghiệp, tái thọ khổ báo.\nĐại phú quý đích nhân gia, đô thị tiền sanh tăng tại Phật môn lý diện niệm Phật tu phúc, nhi bất năng liễu sanh tử đích nhân, tại giá nhất thế đương trung, hữu quyền hữu thế, hồ tác vọng vi, tạo tác đích tội nghiệp bỉ nhất ban nhân yếu trọng đắc đa.\nSở dĩ nhãn quang yếu khán viễn nhất điểm, nhất cá chân chánh giác ngộ đích nhân, thị yếu dĩ liễu sanh tử vi mục tiêu đích.\nTứ, Miễn thành kính nhân sinh.\nĐạo dữ học nhất định thị yếu hữu cầu tài thuyết đích, tha đích dụng ý thị trọng đạo: Tôn sư trọng đạo.\nDuy hữu tôn, duy hữu trọng, học đích nhân tài chân chánh đắc thọ dụng, như Ấn Quang Đại sư sở thuyết đích, “Nhất phần thành kính, đắc nhất phần lợi ích; Nhị phần thành kính, đắc nhị phần lợi ích; thập phần thành kính, vãng vãng nhân tựu khai ngộ, đắc đại lợi ích”.\nCổ nhân thường thuyết “Bất thành bất ngộ”, một hữu thành kính đích tâm, thậm ma lợi ích đô đắc bất đáo, tùng nhiên lai thính, dã bất quá thị kí vấn chi học, thị vô pháp đắc đáo chân thật lợi ích đích.\nChân thật lợi ích, tựu thị Nho gia sở giảng đích biến hóa khí chất, dã thị Phật pháp sở thuyết đích chuyển thức thành trí.\nQuả nhiên năng biến hóa khí chất, tựu thị chuyển phàm thành thánh.\nBất hội thính đích, chỉ thị thính ngữ ngôn, văn tự, dữ tự kỷ đích tâm tính hào vô tương quan.\nNhược ti hào đích thành kính tâm đô một hữu, sở đắc đích dã bất quá thị bì mao, biểu diện nhi dĩ.\nDã hứa tự kỷ hội nhận vi: “Ngã đối lão sư đích xác thị ngận cung kính, đối Phật pháp dã thị ngận cung kính, tự kỷ dã ngận thâm nhập, vi thậm ma hội đắc bất đáo lợi ích?”\nThí tưởng: Ngã môn đối ác nhân, đối thảo yếm đích nhân, thị bất thị dã tố đáo cung kính liễu?\nChân tâm lý thị một hữu phân biệt đích, hữu phân biệt tựu bất thị chân tâm.\nNgã đối giá cá nhân cung kính, đối na cá nhân bất cung kính, giá cá tâm thị giả đích, thị nhị tâm.\nSở dĩ mao bệnh tựu phát sinh tại một hữu thành kính tâm, cung kính tâm.\nChân chính cung kính tâm, tựu thị nhất tâm, tựu thị bình đẳng tâm, tựu thị thanh tịnh tâm.\nVô luận biểu hiện đích chẩm dạng kiền thành, tâm lý hữu phân biệt, chấp trước, tựu bất thị nhất tâm.\nHữu phân biệt tựu bất bình đẳng, chấp trước thị nhiễm ô, bất thanh tịnh, giá tựu thị thính pháp, đọc kinh bất năng đắc đáo chân thực lợi ích đích quan kiện.","id":"C1B23","shortClipId":"","title":"Buổi Luyện Dịch Thứ 23 - 08/05/2022","youTubeId":""},"id":"C1B23"},"__N_SSG":true}