{"pageProps":{"baiHoc":{"bacKinh":"dì shí sān kè shé tóu hé shé wěi.\nshé tóu hé shé wěi zhēng chǎo shé tóu shuō wǒ yǒu yǎn jīng yòu yǒu zuǐ bā suǒ yǐ wǒ yīng gāi zuò shǒu lǐng.\nshé wěi shuō nǐ kào zhe wǒ cái kě yǐ qián xíng rú guǒ wǒ bù hé zuò nǐ jiù zǒu bù dòng le.\nyú shì shé wěi rào zhe shù zhī sān rì bù dòng shé tóu méi yǒu bàn fǎ zhǐ hǎo qū fú.\nshé wěi jiāo ào dì xiàng qián zǒu kě shì tā méi yǒu zǒu qián miàn dí jīng yàn shé tóu yòu bù bāng zhù tā zǒu bù liǎo jǐ bù jiù diē jìn huǒ kēng huó huó shāo sǐ le.\nfó tuó yòng zhè gè gù shì zuò pì yù zhēng chǎo shì méi yǒu hǎo jié guǒ dē.","chinesse":"第十三課:蛇頭和蛇尾。\n蛇頭和蛇尾爭吵,蛇頭說: 「我有眼睛,又有嘴巴,所以我應該做首領」。\n蛇尾說: 「你靠著我,才可以前行,如果我不合作,你就走不動了」。\n於是,蛇尾繞著樹枝,三日不動,蛇頭沒有辦法,只好屈服。\n蛇尾驕傲地向前走,可是牠沒有走前面的經驗,蛇頭又不幫助他,走不了幾步,就跌進火坑,活活燒死了。\n佛陀用這個故事做譬喻:爭吵是沒有好結果的。","chuong":"B - Chương 3","content":"<h2>Chương 3 bài 13. Đầu rắn và đuôi rắn.&nbsp;</h2>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c3b13.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Đầu rắn và đuôi rắn cãi nhau, đầu rắn nói: \" Ta có con mắt, lại có cái miệng, cho nên ta phải nên làm thủ lĩnh.\"</p>\n<p>Đuôi rắn nói: \" Ngươi nương vào ta mới có thể tiến về phía trước, nếu như ta không hợp tác, ngươi sẽ không thể động đậy được.\"</p>\n<p>Thế là, đuôi rắn quấn lấy cành cây, ba ngày bất động, đầu rắn không còn cách nào, đành phải khuất phục.</p>\n<p>Đuôi rắn kiêu ngạo hướng về phía trước mà đi, thế nhưng nó không có kinh nghiệm đi phía trước, đầu rắn lại không giúp đỡ nó, đi không được mấy bước, liền rơi vào hầm lửa, liền bị thiêu sống mà chết.</p>\n<p>Phật Đà dùng câu chuyện này làm thí dụ:&nbsp;</p>\n<p>Tranh cãi là không có kết quả tốt vậy.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ thập tam khóa: Xà đầu hòa xà vĩ.\nXà đầu hòa xà vĩ tranh sảo, xà đầu thuyết: Ngã hữu nhãn tình, hựu hữu chủy ba, sở dĩ ngã ứng cai tố thủ lĩnh.\nXà vĩ thuyết: Nễ kháo trước ngã, tài khả dĩ tiền hành, như quả ngã bất hợp tác, nễ tựu tẩu bất động liễu.\nƯ thị, xà vĩ nhiễu trước thọ chi, tam nhật bất động, xà đầu một hữu biện pháp, chỉ hảo khuất phục.\nXà vĩ kiêu ngạo địa hướng tiền tẩu, khả thị tha một hữu tẩu tiền diện đích kinh \nnghiệm, xà đầu hựu bất bang trợ tha, tẩu bất liễu cơ bộ, tựu điệt tiến hỏa khanh, hoạt hoạt thiêu tử liễu.\nPhật Đà dụng giá cá cố sự tố thí dụ: \nTranh sảo thị một hữu hảo kết quả đích.","id":"C3B13","shortClipId":"","title":"Chương 3 bài 13. Đầu rắn và đuôi rắn. ","youTubeId":"YRA2xXbbBx0"},"id":"C3B13"},"__N_SSG":true}