{"pageProps":{"baiHoc":{"bacKinh":"dì yī kè xué fó.\nfó tuó wèi chéng dào qián zhǐ shì xiàng wǒ men yì bān dē píng fán yǒu fán nǎo yǒu zuì yè.\nzì cóng tā lì zhì xué fó shēng shēng shì shì xiū xíng pú sà dào zài zì lì fāng miàn shǒu jiè lǜ gǎi shàn sù shì dē zuì è xíng wèi chéng wèi liáng hǎo chún jié dē shēng mìng.\nzài lì tā fāng miàn ài rén rú jǐ rén cí jí wù yǒng héng de lì yì zhòng shēng.\ntā zì lì lì tā jī jù wú liàng gōng dé yǐn zhì wú liàng fú bào.\nyú shì tā jù bèi dà cí bēi dà zhì huì dà néng lì tā dē yī qiè zài tiān shàng rén jiān méi yǒu shuí kě yǐ bǐ měi.\ntā zhī dào měi gè rén dōu kě yǐ hé tā yī yàng.\ntā lái rén jiān jiù shì bǎ tā dē jīng yàn gào sù shì rén.\nlìng rén dé dào xìn xīn ān wèi xī wàng hé píng jí.\nzài rén jiān jǐn guǎn yǒu bēi shāng fán nǎo.\ndàn shì bú yào shī wàng bú yào tuí sàng zhǐ yào fèng chí fó fǎ shě è xíng shàn xìn yǎng fó tuó xué xí fó tuó rén shēng huì yǒu yōu yì dē gǎi biàn jiàn jiàn dá dào hé fó tuó yī yàng dē jìng jiè yī yàng dē chéng gōng nià","chinesse":"第一課:學佛.\n佛陀未成道前,只是像我們一般的平凡,有煩惱,有罪業.\n自從他立志學佛,生生世世修行菩薩道,在自利方面守戒律,改善宿世的罪惡行為,成為良好純潔的生命.\n在利他方面,愛人如己,仁慈及物,永恆地利益眾生.\n他自利,利他,積聚無量功德,引致無量福報.\n於是:他具備大慈悲,大智慧,大能力,他的一切,在天上人間,沒有誰可以比美.\n他知道每個人都可以和他一樣.\n他來人間,就是把他的經驗告訴世人.\n令人得到信心,安慰,希望和憑藉.\n在人間,儘管有悲傷煩惱.\n但是,不要失望,不要頹喪,只要奉持佛法,捨惡行善,信仰佛陀,學習佛陀,人生會有優異的改變,漸漸達到和佛陀一樣的境界,一樣的成功.","chuong":"B - Chương 5","content":"<h3>Chương 5 bài 1: Học Phật. (Đang biên tập)</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c5b01.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Phật Đà trước khi chưa thành đạo chỉ là một người bình thường như chúng ta vậy, có phiền não, có nghiệp chướng.</p>\n<p>Từ khi ngài lập chí học Phật, đời đời kiếp kiếp tu hành Bồ tát đạo.&nbsp;</p>\n<p>Ở trong phương diện tự lợi thì tuân thủ giới luật cải đổi những hành vi tội ác của nhiều đời. Trở thành một sinh mạng thuần khiết lương thiện tốt đẹp.</p>\n<p>Ở phương diện lợi tha, yêu người như chính mình,nhân từ đến tất cả mọi vật. Vĩnh hằng lợi ích chúng sanh.</p>\n<p>Ngài tự lợi, lợi tha, tích tụ vô lượng công đức, dẫn tới vô lượng phước báu.</p>\n<p>Thế là, Ngài chuẩn bị đại từ bi, đại trí tuệ đại năng lực, tất cả nhưng việc làm của ngài ở nhân gian cõi trời không ai có thể so sánh được.</p>\n<p>Ngài biết được mỗi một con người đều có thể hòan thiện giống như ngài vậy. Ngài đến nhân gian chính là đem kinh nghiệm của ngài để nói cho người ta biết. Khi người ta đạt được lòng tin và sự an ủi, hy vọng và sự nương tựa cho dù có bi thương khổ não cũng không nên thất vọng không nên mất niềm tin.&nbsp;</p>\n<p>Chỉ cần tín phụng Phật pháp, sả ác hành thiện. Tín ngưỡng Phật Đà, học tập Phật Đà phụng trì Phật Đà. Dần dần đạt đến cảnh giới giống như Phật, thành công giống như Phật vậy.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ nhất khóa: HỌC PHẬT.\nPhật Đà vị thành đạo tiền, chỉ thị tượng ngã môn nhất ban đích bình phàm, hữu phiền não, hữu tội nghiệp.\nTự tùng tha lập chí học Phật, sanh sanh thế thế tu hạnh Bồ Tát đạo, tại tự lợi phương diện thủ giới luật cải thiện túc thế đích tội ác hành vi, thành vi lương hảo, thuần khiết đích sanh mệnh.\nTại lợi tha phương diện, ái nhân như kỷ, nhân từ cập vật, vĩnh hằng địa lợi ích chúng sanh.\nTha tự lợi, lợi tha, tích tụ vô lượng công đức, dẫn chí vô lượng phước báo.\nƯ thị, tha cụ bị đại từ bi, đại trí huệ, đại năng lực, tha đích nhất thiết, tại thiên thượng nhân gian, một hữu thùy khả dĩ bì mỹ.\nTha tri đạo mỗi cá nhân đô khả dĩ hòa tha nhất dạng.\nTha lai nhân gian, tựu thị bả tha đích kinh nghiệm cáo tố thế nhân.\nLinh nhân đắc đáo tín tâm, an úy, hy vọng hòa bằng tá.\nTại nhân gian, tận quản hữu bi thương, phiền não.\nĐản thị, bất yếu thất vọng, bất yếu đồi táng chỉ yếu phụng trì Phật pháp, xả ác hành thiện, tín ngưỡng Phật Đà, học tập Phật Đà, nhân sanh hội hữu ưu dị đích cải biến, tiệm tiệm đạt đáo hòa Phật Đà nhất dạng đích cảnh giới, nhất dạng đích thành công.","id":"C5B01","shortClipId":"","title":"Chương 5 bài 1: Học Phật.","youTubeId":"aLvrJ3jxWa0"},"id":"C5B01"},"__N_SSG":true}