{"pageProps":{"baiHoc":{"bacKinh":"dì qī kè: rù xué. \nxī dá duō qī suì de shí hòu jìng fàn wáng qǐng le yǒu xué wèn de lǎo shī lái jiào tā dú shū。\ntā de kè chéng hěn duō yǒu wén xué suàn shù cháng shí děng hái xué xí xǔ duō chéng rén de xué wèn xiàng zhé xué yī xué hé gōng chéng xué děng。\ntā cōng míng hào xué cháng cháng xiàng lǎo shī qǐng jiào xiē yǒu yì yì de wèn tí suǒ yǐ tā de zhī shí fēng fù xué yè jìn bù。\nyòu nián de xī dá duō yǐ jīng chí míng guó nèi rén rén dōu zhī dào tā shì yī wèi bó xué duō cái de wáng zi。\ntā cháng cháng dé dào lǎo shī de zàn měi bà ba shí fēn gāo xìng。","chinesse":"第七課:入學\n悉達多七歲的時候，淨飯王請了有學問的老師來教他讀書。\n他的課程很多：有文學、算術、常識等，還學習許多成人的學問，像哲學、醫學和工程學等。\n他聰明好學，常常向老師請教些有意義的問題，所以他的知識豐富，學業進步。\n幼年的悉達多已經馳名國內人人，都知道他是一位博學多才的王子。\n他常常得到老師的讚美，爸爸十分高興。","chuong":"B - Chương 2","content":"<h3>Chương 2 bài 7 - Nhập Học&nbsp;</h3>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c2b07.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p><span style=\"color: black;\">Khi Tất Đạt Đa bảy tuổi, Vua Tịnh Phạn đã cho mời lão sư có học vấn đến dạy Ngài học tập. Khóa trình của Ngài rất nhiều: có văn học, toán thuật, thường thức, v.v., còn học tập rất nhiều những học vấn để trưởng thành như: triết học, y học và công trình học v.v.. Ngài thông minh, hiếu học. Thường thường hướng thầy giáo thưa hỏi những vấn đề có ý nghĩa, cho nên tri thức của Ngài phong phú, học nghiệp tiến bộ. Tất Đạt Đa thời niên thiếu đã nổi tiếng trong nước, người người đều biết Ngài là vương tử bác học đa tài. Ngài thường hay nhận được những lời khen ngợi từ thầy giáo. Vua cha vô cùng vui mừng. </span>&nbsp;</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ thất khoá: Nhập Học.\nTất Đạt Đa thất tuế đích thời hầu, Tịnh Phạn Vương thỉnh liễu hữu học vấn đích lão sư lai giáo tha độc thư。\nTha đích khóa trình ngận đa: hữu văn học, toán thuật, thường thức đẳng, hoàn học tập hứa đa thành nhân đích học vấn, tượng triết học, y học hòa công trình học đẳng。\nTha thông minh hiếu học, thường thường hướng lão sư thỉnh giáo ta hữu ý nghĩa đích vấn đề, sở dĩ tha đích tri thức phong phú, học nghiệp tiến bộ。\nẤu niên đích Tất Đạt Đa dĩ kinh trứ danh quốc nội, nhân nhân đô tri đạo tha thị nhất vị bác học đa tài đích vương tử。 \nTha thường thường đắc đáo lão sư đích tán mĩ, ba ba thập phần cao hứng。 ","id":"C2B07","shortClipId":"JxLRP_ma160","title":"Chương 2 bài 7 - Nhập Học","youTubeId":""},"id":"C2B07"},"__N_SSG":true}