{"pageProps":{"baiHoc":{"bacKinh":"dì shí yī kè rán dēng.\nyī gè pín qióng dē lǎo fù rén qù tīng fó tuó yǎn shuō.\ntā xiǎng diǎn yī zhǎn yóu dēng gōng yǎng fó tuó hé dà zhòng kě shì méi yǒu qián mǎi yóu jiù bǎ tóu fà jiǎn xià lái huàn le xiē yóu.\nyú shì tā dē yóu dēng zài jiǎng táng diǎn zháo le.\nfó tuó yǎn shuō wán le tīng zhòng sàn qù.\nā nán nòng xī quán bù yóu dēng zhǐ yǒu qí zhōng yī zhǎn dēng guāng lǎo shì bù miè ā nán qí guài jí le.\nfó tuó shuō zhè zhǎn dēng shì lǎo fù rén bù shī dē tā xìn xīn jiān gù zhí de zàn měi nǐ ràng tā diǎn zháo ba.\nlǎo fù rén dē yóu dēng míng liàng dì diǎn le xǔ jiǔ.\nzhēn chéng dē bù shī bù lùn duō shǎo gōng dé dōu dà.","chinesse":"第十一課：燃燈。\n一個貧窮的老婦人, 去聽佛陀演說。\n她想點一盞油燈供養佛陀和大眾，可是沒有錢買油，就把頭髮剪下來，換了些油。\n於是，她的油燈在講堂點著了。\n佛陀演說完了，聽眾散去。\n阿難弄熄全部油燈，只有其中一盞燈光老是不滅，阿難奇怪極了。\n佛陀說：「這盞燈是老婦人布施的，她信心堅固，值得讚美，你讓它點著吧」 。\n老婦人的油燈明亮地點了許久。\n真誠的布施，不論多少，功德都大。","chuong":"B - Chương 3","content":"<h2>Chương 3 bài 11 - Đốt Đèn.&nbsp;</h2>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c3b11.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Có một người đàn bà nghèo khổ đi nghe Phật Đà thuyết pháp.</p>\n<p>Bà nghĩ muốn cúng dường Phật và đại chúng một ngọn đèn, thế nhưng không có tiền mua dầu, liền đem đầu tóc cắt xuống đổi lấy chút dầu.</p>\n<p>Thế là ngọn đèn dầu của bà được thắp sáng ở giảng đường.</p>\n<p>Phật Đà diễn thuyết xong rồi, thính chúng ra về.</p>\n<p>A Nan dập tắt toàn bộ đèn dầu.</p>\n<p>Chỉ có một ngọn trong đó ánh sáng vẫn cứ không tắt, A Nan thấy rất kỳ lạ.</p>\n<p>Phật Đà nói:\" Ngọn đèn này là của bà lão bố thí, bà ấy lòng tin kiên cố, rất đáng được khen ngợi, con hãy để nó thắp sáng đi.\"</p>\n<p>Ngọn đèn dầu của bà lão ánh sáng chiếu sáng nơi đó rất lâu.&nbsp;</p>\n<p>Bố thí chân thành không luận nhiều ít, công đức đều lớn.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":false,"hanViet":"Đệ thập nhất khoá: Nhiên Đăng.\nNhất cá bần cùng đích lão phụ nhân khứ thính Phật Đà diễn thuyết.\nTha tưởng điểm nhất trản du đăng cung dưỡng Phật Đà hoà đại chúng, khả thị một hữu tiền mại du, tựu bả đầu phát tiễn hạ lai, hoán liễu ta du.\nƯ thị, tha đích du đăng tại giảng đường điểm trước liễu.\nPhật Đà diễn thuyết hoàn liễu, thính chúng tản khứ.\nA Nan lộng tức toàn bộ du đăng, chỉ hữu kì trung nhất trản đăng quang lão thị bất diệt, A Nan kì quái cực liễu.\nPhật Đà thuyết, giá trản đăng thị lão phụ nhân bố thí đích, tha tín tâm kiên cố, trị đắc tán mĩ, nễ nhượng tha điểm trước ba!.\nLão phụ nhân đích du đăng, minh lượng  địa điểm liễu hứa cửu.\nChân thành đích bố thí, bất luận đa thiểu, công đức đô đại.","id":"C3B11","shortClipId":"","title":"Chương 3 bài 11 - Đốt Đèn.","youTubeId":"r6ht3sR8PoI"},"id":"C3B11"},"__N_SSG":true}