{"pageProps":{"baiHoc":{"bacKinh":"dì shí sān kè nà làn tuó sì.\nnà làn tuó sì zài gǔ yìn dù dē mó jié tuó guó.\ntā dē jiàn zhú kāi shǐ yú gōng yuán wǔ shì jì shí jīng guò bā cháo dì wáng dē jiàn shè hé xiū lǐ chéng wèi yìn dù zuì wěi dà zuì zhuàng lì dē fó jiào sì yuàn.\nsì dē huán jìng yōu měi zhàn dì miàn jī guǎng kuò.\njiàn zhú wù páng dà hóng wěi dān shì yǎn jiǎng shì jiù yǒu bǎi duō jiān cǐ wài fó diàn jīng fáng jìng shì sù shè bù jì qí shù xīng luó qí bù zài zhōu wéi.\nsì lǐ jīng cháng zhù zhe yī wàn duō rén.\nquán bù shēng huó fèi yòng yóu wáng shì gōng gěi.\nnà làn tuó sì dē yán jiū fēng qì fēi cháng nóng hòu yán jiū dē fàn wéi hěn guǎng chú fó jiào yǐ wài qí tā zōng jiào xué shù jì yì děng yě yǒu.\nměi tiān gè gè jiǎng shì dōu yǒu yǎn shuō yě jǐ mǎn tīng zhòng qí zhōng bāo kuò fó tú wài dào hé xué zhě tā men lái zì gè dì.\nzhè xiē bù tóng zōng jiào bù tóng sī xiǎng bù tóng xìn yǎng dē rén jù zài yì qǐ què hù xiāng yán jiū hù xiāng liǎo jiě hù xiāng zūn zhòng nà làn tuó sì dē yán jiū fēng qì chōng fèn biǎo xiàn fó jiào kuān dà róng nà dē jīng shén.\nzhè zhǒng xiàn xiàng shì kě guì ér liáng hǎo dē.\nwǒ men zài qiú zhī shí qī yě yào bào zhe zhè zhǒng jīng shén hé tài dù xué wèn cái huì guǎng bó jīn cái huì kuān dà rén yǔ rén zhī jiān yě huì zēng jìn liǎo jiě xiāo chú gé mó.","chinesse":"第十三課那爛陀寺 。\n那爛陀寺在古印度的摩竭陀國。\n它的建築開始於公元五世紀時，經過八朝帝王的建設和修理，成為印度最偉大、最壯麗的佛教寺院。\n寺的環境幽美，佔地面積廣闊。\n建築物龐大、宏偉，單是演講室就有百多間；此外，佛殿、經房、靜室、宿舍不計其數，星羅棋布在週圍。\n寺裏經常住著一萬多人。\n全部生活費用由王室供給。\n那爛陀寺的研究風氣非常濃厚，研究的範圍很廣，除佛教以外，其他宗教、學術、技藝等也有。\n每天，各個講室都有演說，也擠滿聽眾，其中包括佛徒、外道和學者，他們來自各地。\n這些不同宗教、不同思想、不同信仰的人聚在一起，卻互相研究，互相了解，互相尊重那爛陀寺的研究風氣，充分表現佛教寬大、容納的精神。\n這種現象是可貴而良好的。\n我們在求知時期，也要抱著這種精神和態度，學問才會廣博，襟才會寬大，人與人之間也會增進了解，消除隔膜。","chuong":"B - Chương 7","content":"<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 7 bài 13: Chùa Na Lan Đà. </span>(Đang biên tập)</h2>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c6b10.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Chùa Na Lan Đà ở nước Ma Kiệt Đà thuộc Ân Độ xưa. Nó được xây dựng ở vào  đầu thế kỷ thứ năm sau công nguyên, trải qua tám triều đại đế vương trùng tu và kiến thiết, trở thành tự viện Phật giáo vỹ đại nhất, tráng lệ nhất của Ấn Độ. Hoàn cảnh của chùa rất ưu mỹ, chiếm diện tích rất rộng lớn. Kiến trúc to lớn, hùng vỹ, chỉ riêng giảng đường có đến hơn một trăm gian; Ngoài ra, Phật điện, tàng kinh các, tịnh thất, ký túc xá nhiều vô số kể, chi chít khắp nơi như quân cờ. Trong chùa thường ở hơn một vạn người. Toàn bộ sinh hoạt phí dùng do vương thất cung cấp.  Phong khí nghiên cứu của chùa Na Lan Đa vô cùng nồng hậu, phạm vi nghiên cứu rất rộng lớn, ngoài Phật giáo ra, cũng có các tôn giáo khác, như học thuật, kỹ nghệ vv... Hằng ngày, mỗi một giảng đường đều có diễn thuyết, cũng đầy ắp thính chúng,  trong đó bao gồm đệ tử Phật, học giả và tín đồ của các tôn giáo khác, họ đến từ các nơi. Những người bất đồng tôn giáo, bất đồng tư tưởng, bất đồng tín ngưỡng này tụ hợp lại với nhau, trái lại cùng nhau nghiên cứu, cùng nhau hiểu rõ, tôn trọng lẫn nhau. Phong khí nghiên cứu của chùa Na Lan Đà, tràn đầy biểu hiện Phật giáo mở rộng, tinh thần dung nạp. Loại hiện tượng này là đáng quý mà tốt đẹp. Chúng ta ngay ở thời kỳ cầu học,  cũng phải  ôm lấy loại tinh thần và thái độ này, học vấn mới có thể uyên thâm, tấm lòng mới có thể rộng lớn, giữa người với người cũng sẽ tăng thêm sự hiểu biết với nhau, tiêu trừ đi sự ngăn cách.</span></p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":false,"hanViet":"Đệ thập tam khóa na lạn đà tự.\nna lạn đà tự tại cổ ấn độ đích ma kiệt đà quốc.\ntha đích kiến trúc khai thủy vu công nguyên ngũ thế kỉ thì, kinh quá bát triêu đế vương đích kiến thiết hòa tu lí, thành vi ấn độ tối vĩ đại tối tráng lệ đích phật giáo tự viện.\ntự đích hoàn cảnh u mĩ, chiêm địa diện tích quảng khoát.\nkiến trúc vật bàng đại hoành vĩ, đan thị diễn giảng thất tựu hữu bách đa gian thử ngoại, phật điện kinh phòng tĩnh thất túc xá bất kế kì sổ, tinh la kì bố tại chu vi.\ntự lí kinh thường trụ trứ nhất vạn đa nhân.\ntoàn bộ sinh hoạt phí dụng do vương thất cung cấp.\nna lạn đà tự đích nghiên cứu phong khí phi thường nùng hậu, nghiên cứu đích phạm vi ngận quảng, trừ phật giáo dĩ ngoại, kì tha tông giáo học thuật kĩ nghệ đẳng dã hữu.\nmỗi thiên, các cá giảng thất đô hữu diễn thuyết, dã tễ mãn thính chúng, kì trung bao quát phật đồ ngoại đạo hòa học giả, tha môn lai tự các địa.\ngiá ta bất đồng tông giáo bất đồng tư tưởng bất đồng tín ngưỡng đích nhân tụ tại nhất khởi, khước hỗ tương nghiên cứu, hỗ tương liễu giải, hỗ tương tôn trọng na lạn đà tự đích nghiên cứu phong khí, sung phân biểu hiện phật giáo khoan đại dung nạp đích tinh thần.\ngiá chủng hiện tượng thị khả quý nhi lương hảo đích.\nngã môn tại cầu tri thì kì, dã yếu bão trứ giá chủng tinh thần hòa thái độ, học vấn tài hội quảng bác, khâm tài hội khoan đại, nhân dữ nhân chi gian dã hội tăng tiến liễu giải, tiêu trừ cách mô.","id":"C7B13","shortClipId":"","title":"Chương 7 bài 13: Chùa Na Lan Đà.","youTubeId":"xBueju5fGGE"},"id":"C7B13"},"__N_SSG":true}