{"pageProps":{"baiHoc":{"bacKinh":"dì èr shí liù kè míng fó tuó jiào yù sān.\nfó jiào zài xiàn dài shè huì yě zài gé mìng dàn ruò bù néng gòu shǒu zhù fó jiào zhēn zhèng de jīng shén zhī suǒ zài tā jiù huì biàn zhì.\nyī biàn zhì zhēn zhèng fó jiào jiù miè le suǒ yǐ yào shǒu zhù zhè gè běn zhì.\nběn zhì jiù shì wú liàng shòu jīng jīng tí shàng jiǎng de qīng jìng píng děng jué zhè shì gēn běn bù dàn shì jìng zōng de gēn běn ér qiě suǒ yǒu yī qiè dà chéng fó fǎ dōu jiàn lì zài zhè gè gēn běn shàng.\nsuǒ yǒu yī qiè fǎ mén dōu shì yào dá dào zhè gè mù biāo lí kāi zhè gè mù biāo jiù bù shì fó fǎ.\nfó fǎ jīng diǎn lǐ yǒu wú jìn de bǎo zàng zì jǐ yào huì qù tàn qiú fā xiàn.\nrèn hé yī bù jīng lùn dōu yǒu wú jìn de bǎo zàng ér qiě yī qiè jīng lùn dōu shì hù tōng de suǒ yǐ yī bù jīng tōng dá le yī qiè jīng jiù dōu tōng dá.\nwèi shén me huì tōng dá.\njiù shì měi yī bù jīng de mù biāo dōu shì qīng jìng píng děng jué nǐ zhǐ yào dé dào le qīng jìng píng děng jué yī qiè jīng jiù dōu tōng dá ér méi yǒu zhàng ài.\nyī bù jīng méi yǒu tōng bù bù jīng dōu bù tōng yīn wèi qīng jìng xīn píng děng xīn méi yǒu dé dào hái shì mí huò diān dào suǒ yǐ bù tōng.\nmíng bái zhè gè shì shí zhēn xiàng jiù néng tǐ huì fó fǎ yào zhòng zài zhēn zhèng xiū xíng cái néng tōng dé liǎo.\nbù shì zhēn zhèng xiū xíng ruò zhǐ zài wén zì shàng xià gōng fu nà shì jué duì bù huì tōng de.\nxiàn zài de shè huì kě yǐ shuō biàn jí dào quán shì jiè bù zhǐ shì mǒu gè dì qū duì yú fó fǎ dōu yǒu hěn dà de wù huì.\nzhè gè wù huì huì zhàng ài duì fó fǎ de xiū xué zhàng ài fó fǎ de liú tōng suǒ yǐ rèn shí fó jiào sān guī chuán shòu zhè liǎng běn xiǎo cè zi què shí yǒu dà liàng liú tōng de bì yào.\njīn gāng jīng zuì zhòng yào de yì yì jiù shì yào gào sù wǒ men dà chéng fó fǎ shì zài shēng huó dāng zhōng xiū xué de.\nhuàn yán zhī jiù shì yào jiāo wǒ men zěn yàng guò fó pú sà de shēng huó.\nfó pú sà guò de shì dà zhì huì dà jué wù de shēng huó zhè yàng de shēng huó cái shì zhēn zhèng de xìng fú měi mǎn.","chinesse":"第二十六課： 明佛陀教育（三）。\n佛教在現代社會也在革命，但若不能夠守住佛教真正的精神之所在，它就會變質。\n一變質，真正佛教就滅了，所以要守住這個本質。\n本質就是「無量壽經」，經題上講的「清淨、平等、覺」，這是根本；不但是淨宗的根本，而且所有一切大乘佛法，都建立在這個根本上。\n所有一切法門，都是要達到這個目標，離開這個目標，就不是佛法。\n佛法經典裡有無盡的寶藏，自己要會去探求、發現。\n任何一部經論都有無盡的寶藏，而且一切經論都是互通的，所以一部經通達了，一切經就都通達。\n為什麼會通達?\n就是每一部經的目標都是清淨、平等、覺，你只要得到了清淨、平等、覺，一切經就都通達而沒有障礙。\n一部經沒有通，部部經都不通，因為清淨心、平等心沒有得到，還是迷惑顛倒，所以不通。\n明白這個事實真相，就能體會佛法要重在真正修行，才能通得了。\n不是真正修行，若只在文字上下功夫，那是絕對不會通的。\n現在的社會，可以說遍及到全世界，不只是某個地區，對於佛法都有很大的誤會。\n這個誤會會障礙對佛法的修學，障礙佛法的流通，所以「認識佛教」、「三皈傳授」這兩本小冊子，確實有大量流通的必要。\n「金剛經」最重要的意義，就是要告訴我們：大乘佛法是在生活當中修學的。\n換言之，就是要教我們怎樣過佛菩薩的生活。\n佛菩薩過的是大智慧、大覺悟的生活，這樣的生活才是真正的幸福美滿。","chuong":"B - Chương 1","content":"<h1><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 1 bài 6: Hiểu rõ giáo dục của Phật Đà</span> <span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\"> (Phần 3; trang 63, 64)</span>&nbsp;</h1>\n<p>Trong xã hội hiện đại, Phật giáo cũng đang cải cách. Thế nhưng nếu không giữ được tinh thần chân thật vốn có của Phật giáo thì nó sẽ biến chất. Vừa biến chất thì Phật giáo chân chính liền bị diệt vong, cho nên cần phải giữ được bản chất này. Bản chất chính là “<em>thanh tịnh, bình đẳng, giác ngộ</em>” được nói trong đề kinh Vô Lượng Thọ, đây là căn bản; không chỉ là căn bản của Tịnh Độ Tông mà tất cả Phật pháp Đại thừa đều được xây dựng trên nền tảng này. Tất cả các pháp môn đều phải đạt đến mục tiêu này, lìa khỏi mục tiêu này thì không phải Phật pháp.</p>\n<p>Trong kinh điển Phật pháp có bảo tàng vô tận, chính mình phải tìm cầu và phát hiện. Bất kỳ một bộ kinh, bộ luận nào cũng đều có bảo tàng vô tận, hơn nữa tất cả kinh luận đều hỗ thông lẫn nhau, cho nên thông đạt một bộ kinh rồi thì tất cả kinh đều thông đạt. Vì sao có thể thông đạt? <strong>Vì mục tiêu của mỗi một bộ kinh đều là thanh tịnh, bình đẳng, giác ngộ, chỉ cần bạn đạt đến thanh tịnh, bình đẳng, giác ngộ thì liền thông đạt tất cả kinh mà không bị chướng ngại</strong>. Một bộ kinh chưa thông thì các bộ kinh khác đều không thông, vì chưa đạt được tâm thanh tịnh, tâm bình đẳng, vẫn là mê hoặc điên đảo, cho nên không thông. Hiểu rõ được chân tướng sự thật này thì liền có thể thể hội Phật pháp phải chú trọng ở chân thật tu hành, mới có thể thông đạt được. Không chân thật tu hành mà chỉ công phu trên văn tự thì tuyệt đối chẳng thể thông đạt.</p>\n<p>Trong xã hội ngày nay, có thể nói là không riêng một khu vực nào mà trên toàn thế giới đều có sự hiểu lầm rất lớn đối với Phật pháp. Hiểu lầm này sẽ chướng ngại đối với sự tu học Phật pháp, chướng ngại sự lưu thông Phật pháp, vì vậy hai quyển sách nhỏ “Nhận thức Phật giáo” và “Truyền thọ tam quy” đích thực phải lưu thông với số lượng lớn.</p>\n<p>Ý nghĩa quan trọng nhất trong “Kinh Kim cang” chính là dạy chúng ta: Phật pháp Đại thừa là phải tu học ở ngay trong đời sống. Hay nói cách khác, chính là dạy chúng ta làm thế nào để trải qua đời sống của Phật Bồ tát. Đời sống mà Phật bồ tát trải qua là đại trí tuệ, đại giác ngộ, đời sống như vậy mới là hạnh phúc mỹ mãn thật sự.</p>\n","extraContent":"<h2><span style=\"font-size: 12pt;font-family: DengXian;\">生詞</span> (Từ mới):</h2>\n<p>社會(xã hội -  shè huì) xã hội</p>\n<p>革命(cách mệnh -  gé mìng)   cách mạng, cải cách</p>\n<p>守住 (thủ trụ -  shǒu zhù)  thủ trụ/bảo vệ, giữ chặt</p>\n<p>變質 (biến chất -  biàn zhì)  biến chất, hư hỏng</p>\n<p>滅 (diệt -  miè)  diệt, tắt, làm tắt, dập</p>\n<p>本質 (bản chất - běn zhì) bản chất</p>\n<p>建立(kiến lập -  jiàn lì) kiến lập, lập nên, xây dựng, hình thành</p>\n<p>無盡(vô tận -  wú jǐn) vô tận</p>\n<p>寶藏 (bảo tàng -  bǎo zàng) bảo tàng, kho báu, kho tàng</p>\n<p>探求 (tham cầu -  tàn qiú) tham cầu, tìm tòi, tìm kiếm</p>\n<p>任何 (nhậm hà -  rèn hé)  bất kỳ</p>\n<p>互通 (hỗ thông -  hù tōng)  liên hệ, trao đổi</p>\n<p>事實真相(sự thật chân  tướng -  shì shí zhēn xiàng) chân tướng sự thật</p>\n<p>文字 (văn tự -  wén zì) văn tự</p>\n<p>絕對 (tuyệt đối -  jué duì)  tuyệt đối</p>\n<p>遍及 (biến cập -  biàn jí) biến cập/ khắp, tất cả</p>\n<p>全世界 (toàn thế giới -  quán shì jiè)  toàn thế giới</p>\n<p>某個地區 (mỗ cá địa khu -  mǒu gè dì qū)  mỗ cá địa khu</p>\n<p>對於 (đối vu -  duì yú) đối với</p>\n<p>誤會 (ngộ hội -  wù huì) hiểu lầm</p>\n<p>流通 (lưu thông -  liú tōng) lưu thông</p>\n<p>認識佛教 (nhận thức phật giáo -  rèn shí fó jiào) nhận thức phật giáo</p>\n<p>三皈傳授 (tam quy truyền thụ -  sān guī chuán shòu) truyền thụ tam quy</p>\n<p>小冊子 (tiểu sách tử -  xiǎo cè zi) bộ sách nhỏ</p>\n<p>確實 (xác thực -  què shí) xác thực, chính xác, đích xác</p>\n<p>必要 (tất yếu -  bì yào) cần thiết, thiết yếu, không thể thiếu</p>\n<p>意義 (ý nghĩa -  yì yì) ý nghĩa, tầm quan trọng</p>\n<p>告訴 (cáo tố -  gào sù) nói, bảo, báo cho, chỉ bảo</p>\n<p>幸福美滿 (hạnh phúc mĩ mãn -  xìng fú měi mǎn) hạnh phúc mỹ mãn</p>\n<h2>Thành ngữ:</h2>\n<p></p>\n<p></p>\n<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">語法(Ngữ pháp)</span></h2>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ nhị thập lục khoá: Minh Phật Đà giáo dục (tam).\nPhật giáo tại hiện đại xã hội dã tại cách mệnh, đãn nhược bất năng câu thủ trụ Phật giáo chân chính đích tinh thần chi sở tại, tha tựu hội biến chất.\nNhất biến chất, chân chính Phật giáo tựu diệt liễu, sở dĩ yếu thủ trụ giá cá bản chất.\nBản chất tựu thị “Vô Lượng Thọ kinh” kinh đề thượng giảng đích “thanh tịnh bình đẳng giác”, giá thị căn bản; bất đãn thị Tịnh Tông đích căn bản, nhi thả sở hữu nhất thiết Đại thừa Phật pháp, đô kiến lập tại giá cá căn bản thượng.\nSở hữu nhất thiết pháp môn, đô thị yếu đạt đáo giá cá mục tiêu, li khai giá cá mục tiêu, tựu bất thị Phật pháp.\nPhật pháp kinh điển lí hữu vô tận đích bảo tàng, tự kỉ yếu hội khứ tham cầu phát hiện.\nNhậm hà nhất bộ kinh luận đô hữu vô tận đích bảo tàng, nhi thả nhất thiết kinh luận đô thị hỗ thông đích, sở dĩ nhất bộ kinh thông đạt liễu, nhất thiết kinh tựu đô thông đạt.\nVi thậm ma hội thông đạt?\nTựu thị mỗi nhất bộ kinh đích mục tiêu đô thị thanh tịnh, bình đẳng, giác, nễ chỉ yếu đắc đáo liễu thanh tịnh, bình đẳng, giác, nhất thiết kinh tựu đô thông đạt nhi một hữu chướng ngại.\nNhất bộ kinh một hữu thông, bộ bộ kinh đô bất thông, nhân vi thanh tịnh tâm bình đẳng tâm một hữu đắc đáo, hoàn thị mê hoặc điên đảo, sở dĩ bất thông.\nMinh bạch giá cá sự thực chân tướng, tựu năng thể hội Phật pháp yếu trọng tại chân chính tu hành, tài năng thông đắc liễu. Bất thị chân chính tu hành, nhược chỉ tại văn tự thượng hạ công phu, na thị tuyệt đối bất hội thông đích.\nHiện tại đích xã hội, khả dĩ thuyết biến cập đáo toàn thế giới, bất chỉ thị mỗ cá địa khu, đối ư Phật pháp đô hữu ngận đại đích ngộ hội.\nGiá cá ngộ hội hội chướng ngại đối Phật pháp đích tu học, chướng ngại Phật pháp đích lưu thông, sở dĩ “Nhận thức Phật giáo”, “Tam quy truyền thụ” giá lưỡng bổn tiểu sách tử, xác thật hữu đại lượng lưu thông đích tất yếu.\n“Kim Cang kinh” tối trọng yếu đích ý nghĩa, tựu thị yếu cáo tố ngã môn: Đại thừa Phật pháp thị tại sinh hoạt đương trung tu học đích.\nHoán ngôn chi, tựu thị yếu giáo ngã môn chẩm dạng quá Phật Bồ tát đích sinh hoạt.\nPhật Bồ tát quá đích thị đại trí tuệ đại giác ngộ đích sinh hoạt, giá dạng đích sinh hoạt tài thị chân chính đích hạnh phúc mĩ mãn.","id":"C1B26","shortClipId":"","title":"Buổi Luyện Dịch Thứ 26 - 29/05/2022","youTubeId":"t0oBNP8jA_c"},"id":"C1B26"},"__N_SSG":true}