{"pageProps":{"baiHoc":{"bacKinh":"Dì shí wǔ kè: mǎ yǐ dé jiù.\nxiǎo cūn zhuāng, yǐ wō zài shù páng, hé shuǐ zhàng, zhēn jīng huāng, bào zhe luǎn ér, bào zhe shí wù, mǎ yǐ lèi wāng wāng. \nxiǎo hái zi, fàng kuài yè, zuò qiáo liáng, zhī zhī lái dào cǎo dì shàng, píng píng ān ān méi sǔn shāng.\nxiǎo mǎ yǐ, xǐ yáng yáng, xiè xiè hái zi hǎo xīn cháng.","chinesse":"第十五課:螞蟻得救。\n小村莊，蟻窩在樹旁，河水漲，真驚慌，抱著卵兒，抱著食物，螞蟻淚汪汪。\n小孩子，放塊葉，做橋樑，隻隻來到草地上，平平安安沒損傷。\n小螞蟻，喜洋洋，謝謝孩子好心腸。","chuong":"B - Chương 1","content":"<h3>Bài 15 - Đàn Kiến Được Cứu</h3>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c1b15.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Thôn trang nhỏ, có ổ kiến ở bên cạnh gốc cây, nước sông dâng cao, thật kinh hoàng. Ôm lấy trứng, ôm lấy thức ăn, đàn kiến khóc dòng dòng. Cậu bé nhỏ, đặt chiếc lá, làm chiếc cầu, từng con từng con lên trên bãi cỏ, bình bình an an, không bị tổn thương. Đàn kiến nhỏ, vui mừng khôn xiết, cảm tạ cậu bé có tấm lòng tốt bụng.</p>\n","extraContent":"<p><ins>Từ mới</ins></p>\n<p>螞蟻 (mǎ yǐ - mã nghĩ): Đàn Kiến</p>\n<p>村莊 (cūn zhuāng - thôn trang): Thôn trang</p>\n<p>窩 (wō - oa): Ổ, tổ, hang</p>\n<p>蟻窩 (yǐ wō - nghĩ oa): Ổ kiến</p>\n<p>旁 (páng - bàng): Bên cạnh</p>\n<p>河 (hé - hà): Sông</p>\n<p>漲 (zhàng - trướng): Dâng, dâng lên, dâng cao</p>\n<p>驚慌 (jīng huāng - kinh hoảng): Kinh hoàng</p>\n<p>抱著 (bào zhe - bao trước): Ôm lấy</p>\n<p>卵兒 (luǎn ér - noãn nhi): Trứng</p>\n<p>淚 (lèi - lệ): Nước mắt</p>\n<p>汪汪 (wāng wāng - uông uông): Lênh láng, dòng dòng</p>\n<p>放 (fàng - phóng): Thả, đặt, để</p>\n<p>塊葉 (kuài yè - chiếc lá): Chiếc lá</p>\n<p>橋樑 (qiáo liáng - kiều lương ): Chiếc cầu, cái cầu</p>\n<p>損傷 (sǔn shāng - tổn thương): Tổn thương</p>\n<p>腸 (cháng - tràng): Ruột, nội tâm</p>\n<p>好心腸 (hǎo xīn cháng - hǎo xīn cháng): Tấm lòng tốt bụng</p>\n<p>&nbsp;<span style=\"font-size: 12pt;\"><ins>Học dịch:</ins></span>&nbsp;</p>\n<p>&nbsp;<span style=\"font-size: 12pt;\"><strong>“Mã Nghĩ Đắc Cứu”</strong>, dịch là: <em>Đàn kiến được cứu</em></span>&nbsp;</p>\n<p><span style=\"font-size: 12pt;\"><strong>“Tiểu Thôn Trang” </strong>, <em>thôn trang nhỏ</em> hoặc <em>một xóm nhỏ</em>.</span>&nbsp;</p>\n<p><span style=\"font-size: 12pt;\"><strong>“Nghĩ Oa Tại Thọ Bàng”</strong>, <em>Ổ kiến ở bên gốc cây</em>,</span>&nbsp;</p>\n<p><span style=\"font-size: 12pt;\"><strong>“Hà Thủy Trướng”</strong>,</span> <span style=\"font-size: 12pt;\"><em>nước sông dâng cao</em>.</span>&nbsp;</p>\n<p><span style=\"font-size: 12pt;\"><strong>“Chân Kinh Hoảng”</strong>,<em> thật kinh hoàng</em>.</span>&nbsp;</p>\n<p><span style=\"font-size: 12pt;\"><strong>“Bao Trước Noãn Nhi”</strong>, <em>ôm lấy trứng</em>,</span>&nbsp;</p>\n<p><span style=\"font-size: 12pt;\"><strong>“Bao Trước Thực Vật”</strong>, <em>ôm lấy thức ăn</em>,</span>&nbsp;</p>\n<p><span style=\"font-size: 12pt;\"><strong>“Mã Nghĩ Lệ Uông Uông”</strong>, <em>đàn kiến khóc ròng ròng.</em></span>&nbsp;</p>\n<p><span style=\"font-size: 12pt;\"><strong>“Tiểu Hài Tử”</strong>, <em>cậu bé nhỏ</em>.</span>&nbsp;</p>\n<p><span style=\"font-size: 12pt;\"><strong>“Phóng Khối Diệp”</strong>, <em>đặt chiếc lá.</em></span>&nbsp;</p>\n<p><span style=\"font-size: 12pt;\"><strong>“Tố Kiều Lương”</strong>, <em>làm chiếc cầu.</em></span>&nbsp;</p>\n<p><span style=\"font-size: 12pt;\"><strong>“Trích Trích Lai Đáo”</strong>, <em>Từng con, từng con lên trên bãi cỏ.</em></span>&nbsp;</p>\n<p><span style=\"font-size: 12pt;\"><strong>“Bình Bình An An”</strong>, <em>bình bình an an.</em></span>&nbsp;</p>\n<p><span style=\"font-size: 12pt;\"><strong>“Một Tổn Thương”</strong>, <em>không bị tổ thương</em>.</span>&nbsp;</p>\n<p><span style=\"font-size: 12pt;\"><strong>“Tiểu Mã Nghĩ”</strong>, <em>đàn kiến nhỏ</em>. </span>&nbsp;</p>\n<p><span style=\"font-size: 12pt;\"><strong>“Hỷ Dương Dương”</strong>, <em>vui mừng khấp khởi.</em></span>&nbsp;</p>\n<p><span style=\"font-size: 12pt;\"><strong>“Tạ Tạ Hài Tử Hảo Tâm Tràng”</strong>, <em>cảm ơn cậu bé có tấm lòng tốt.</em></span>&nbsp;</p>\n<p><span style=\"font-size: 12pt;\"><ins>Giảng rộng:</ins></span>&nbsp;</p>\n<p><span style=\"font-size: 12pt;\">Bài này các bạn thấy! Chỉ một hành động rất nhỏ, đó là thấy đàn kiến nhỏ bị nước sông đe dọa,</span><br><span style=\"font-size: 12pt;\">thì chỉ cần đặt chiếc lá là nguyên một đàn kiến, biết bao nhiêu chúng sanh nhỏ</span><br><span style=\"font-size: 12pt;\">bé được cứu giúp. Nhưng ngày nay chúng ta không còn có thói quen đó.</span>&nbsp;</p>\n<p><span style=\"font-size: 12pt;\">Tôi nói thật với các bạn, nhân bài này tôi mới nói. Khi tôi đi trên đường xa, lúc ghé vào</span><br><span style=\"font-size: 12pt;\">các trạm lữ hành, khi vào toilet đi vệ sinh, thì thấy những con nhện, con ruồi,</span><br><span style=\"font-size: 12pt;\">rớt vào trong lỗ bồn cầu. Nhiều người thấy như vậy thì tiểu, rồi bấm nước, tiễn</span><br><span style=\"font-size: 12pt;\">cho nó một khúc luôn để di cho nhanh. Thật ra, với con người, ta phải tập lòng</span><br><span style=\"font-size: 12pt;\">yêu thương, không nên tùy ý sát hại chúng sinh. Chẳng những ta không sát sanh</span><br><span style=\"font-size: 12pt;\">mà còn phải hộ sanh và phóng sanh. Tôi nhìn quanh mà không thấy có thứ gì để vớt</span><br><span style=\"font-size: 12pt;\">được, thì tôi sẵn sàng đưa tay vào để vớt những chúng sanh nhỏ bé ấy lên. Thật</span><br><span style=\"font-size: 12pt;\">sự không phải làm một lần, tôi đã làm nhiều lần như vậy. Vì tôi biết nhiều đời</span><br><span style=\"font-size: 12pt;\">nhiều kiếp, tôi đã sát hại chúng sanh rất là nhiều. Như tôi đã nói với các bạn,</span><br><span style=\"font-size: 12pt;\">hơn 40 tuổi tôi mới tiếp thu đạo đức Thánh Hiền, biết được sự yêu thương muôn</span><br><span style=\"font-size: 12pt;\">loài, tôn trọng chúng sanh, nên bây giờ phải cố gắng mà làm. Chứ không phải làm</span><br><span style=\"font-size: 12pt;\">cho dễ coi, làm để có chuyện để mà nói thì không phải. Cố gắng làm để trỗi dậy</span><br><span style=\"font-size: 12pt;\">cái tâm tốt, tâm yêu thương với tất cả chúng sanh.</span>&nbsp;</p>\n<p><span style=\"font-size: 12pt;\">Cho nên bài học này rất là hay, dạy chúng ta lòng yêu thương, sự quan tâm đối với người</span><br><span style=\"font-size: 12pt;\">khác. Nếu các bạn không biết quan tâm đến một chúng sanh nhỏ bé, thì làm sao bạn</span><br><span style=\"font-size: 12pt;\">biết quan tâm đến người khác?! Tại vì lòng yêu thương phát xuất từ sự nhỏ nhất,</span><br><span style=\"font-size: 12pt;\">sự quan tâm cũng phải bắt nguồn từ sự nhỏ nhất, chứ không phải nói rằng: </span> <span style=\"font-size: 12pt;\">“ Việc nhỏ tôi không làm, tôi làm việc lớn…”.</span><br><span style=\"font-size: 12pt;\">Không có đâu! Không làm được việc nhỏ, việc lớn đừng mong có thể làm được. </span>&nbsp;</p>\n<p><span style=\"font-size: 12pt;\">Đôi khi con người chúng ta thật là vô tình, tùy tiện sát hại chúng sanh bằng những cách hết</span><br> <span style=\"font-size: 12pt;\">sức vô lí. Ta gặp những con rết, hay một con côn trùng nào đó, thì thẳng tay sát hại mà không hề có lòng yêu thương muôn</span><br><span style=\"font-size: 12pt;\">loài. Chúng ta không tôn trọng sự sống của chúng sanh. Thật ra thì chúng nó</span><br><span style=\"font-size: 12pt;\">cũng không muốn đến làm tổn hại chúng ta. Tất cả loài vật nào cũng đều tham sống,</span><br><span style=\"font-size: 12pt;\">sợ chết. Còn chúng ta thì ỷ vào sức mạnh, cứ tùy tiện giết hại. </span>&nbsp;</p>\n<p><span style=\"font-size: 12pt;\">Nhiều em bé còn lấy chuyện sát sanh làm vui, không có ai dạy chúng nó nên hộ sanh, giúp</span><br><span style=\"font-size: 12pt;\">chúng sanh, phóng sanh…làm vui cả, thì đó là một thói quen vô cùng xấu. Từ nhỏ</span><br><span style=\"font-size: 12pt;\">mà đã như vậy thì lớn lên chúng sẽ trở thành những người không biết yêu thương.</span><br><span style=\"font-size: 12pt;\">Cho nên những lúc đi dạy tôi thường nói với những cha mẹ rằng: Hằng ngày các bạn</span><br><span style=\"font-size: 12pt;\">hãy dạy các con yêu</span> <span style=\"font-size: 12pt;\">thương bằng cách, đi ra chợ, mua một con cá nhỏ, một con chim nhỏ, để vào lòng bàn tay của bé, bảo</span><br><span style=\"font-size: 12pt;\">bé nói đi:</span> <span style=\"font-size: 12pt;\">“Cá ơi, hôm nay bé thả cá về với sông nước, thả cá về với mẹ, với cha, với anh chị em của </span> <span style=\"font-size: 12pt;\">cá nhé! Bé yêu thương cá lắm! Hôm nay cá được</span><br><span style=\"font-size: 12pt;\">trở về với cha, với mẹ…” rồi thả cá xuống sông. Hay để một con chim nhỏ vào</span><br><span style=\"font-size: 12pt;\">lòng bàn tay của bé, rồi bảo bé vuốt ve và nói với con chim rằng: “Bé yêu chim</span><br><span style=\"font-size: 12pt;\">lắm, hôm nay bé thả chim về với cha, với mẹ của chim, thả chim về với anh chị của</span><br><span style=\"font-size: 12pt;\">chim…” rồi thả. Như vậy, từ nhỏ chúng ta dã giáo dục vào tư tưởng của các con</span><br><span style=\"font-size: 12pt;\">lòng yêu thương, nó sẽ nghĩ rằng, chim cá còn có cha mẹ, anh chị, thế mà chúng</span><br><span style=\"font-size: 12pt;\">ta tùy tiện giết hại thì cha mẹ của chim cá sẽ rất đau lòng. Thì từ đó, dần dần</span><br><span style=\"font-size: 12pt;\">bé cũng sẽ biết yêu thương cha mẹ mình, biết yêu thương anh chị em của mình.</span><br><span style=\"font-size: 12pt;\">Còn từ nhỏ nếu chúng ta không dạy thì các bé sẽ không biết. Cho nên, từng bài học</span><br><span style=\"font-size: 12pt;\">trong đây đều là giáo dục nhân cách, hình thành nhân cách.</span>&nbsp;</p>\n<p>&nbsp;</p>\n","fileMp3":true,"hanViet":"Đệ thập ngũ khoá: Mã Nghĩ Đắc Cứu.\nTiểu thôn trang, nghĩ oa tại thọ bàng, hà thủy trướng, chân kinh hoảng, bao trước noãn nhi, bao trước thực vật, mã nghĩ lệ uông uông. \nTiểu hài tử, phóng khối diệp, tố kiều lương, chích chích lai đáo thảo địa thượng, bình bình an an một tổn thương. Tiểu mã nghĩ, hỉ dương dương, tạ tạ hài tử hảo tâm tràng.","id":"C1B15","shortClipId":"","title":"Bài 15 - Đàn Kiến Được Cứu","youTubeId":"uk5sq7DoK2k"},"id":"C1B15"},"__N_SSG":true}