{"pageProps":{"baiHoc":{"bacKinh":"dì shí èr kè shù yè dē pì yù.\nqiū tiān shù lín lǐ luò yè mǎn dì.\ndà jiā zài shù xià tán lùn rèn wèi zhuī suí fó tuó xǔ jiǔ zhī shí shí fēn fēng fù.\nfó tuó tīng dào jiù lái jiě shì.\ntā zhuā qǐ yī bǎ shù yè zhǐ zhě shù lín wèn nǐ men yǐ wèi wǒ shǒu lǐ dē yè zi duō ne hái shì shù lín lǐ dē yè zi duō ne.\nshì zūn dāng rán shù lín lǐ dē yè zi duō shǒu lǐ dē yè zi shǎo dà jiā dá dào.\nduì le wǒ shuō guò dē fó fǎ xiàng shǒu lǐ dē yè zi nà yàng shǎo wèi shuō dē dào lǐ xiàng lín lǐ dē yè zi nà me duō nǐ men yào fā fèn xué xí bú yào yǐ shǎo wèi zú.","chinesse":"第十二課:樹葉的譬喻.\n秋天,樹林裏落葉滿地.\n大家在樹下談論,認為追隨佛陀許久,知識十分豐富.\n佛陀聽到,就來解釋.\n他抓起一把樹葉,指者樹林問:「你們以為我手裏的葉子多呢,還是樹林裏的葉子多呢?」\n「世尊,當然樹林裏的葉子多,手裏的葉子少」大家答道.\n「對了,我說過的佛法,像手裏的葉子那樣少,未說的道理,像林裏的葉子那麼多,你們要發憤學習,不要以少為足」.","chuong":"B - Chương 3","content":"<h2>Chương 3 bài 12. Thí dụ lá cây.</h2>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c3b12.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Mùa thu, trong rừng lá rụng đầy đất.</p>\n<p>Mọi người đang đàm luận ở dưới gốc cây cho rằng đi theo Phật Đà đã lâu, tri thức vô cùng phong phú.</p>\n<p>Phật Đà nghe được, liền đến giải thích.</p>\n<p>Ngài hốt lấy một nắm lá cây, chỉ vào rừng mà hỏi: \"Các ông cho rằng lá cây trong tay ta nhiều chăng, hay lá cây trong rừng kia nhiều vậy?\"</p>\n<p>\"Thưa Thế Tôn! Đương nhiên lá cây trong rừng nhiều, lá cây trong tay ít.\"&nbsp;</p>\n<p>Mọi người đáp như vậy.</p>\n<p>\"Đúng rồi! Phật pháp mà ta đã nói qua giống như lá cây ở trong tay ít như vậy, đạo lý chưa nói giống như lá cây trong rừng nhiều đến như vậy.</p>\n<p>Các ông phải phấn đấu học tập, không nên lấy ít cho là đủ.\"</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ thập nhị khóa: Thọ diệp đích thí dụ.\nThu thiên, thọ lâm lý lạc diệp mãn địa.\nĐại gia tại thọ hạ đàm luận, nhận vi truy tùy Phật Đà hứa cửu, tri thức thập phần phong phú.\nPhật Đà thính đáo, tựu lai giải thích.\nTha trảo khởi nhất bả thọ diệp, chỉ trước thọ lâm vấn: Nễ môn dĩ vi ngã thủ lý đích diệp tử đa ni, hoàn thị thọ lâm lý đích diệp tử đa ni?\nThế tôn, đương nhiên thọ lâm lý đích diệp tử đa, thủ lý đích diệp tử thiểu, đại gia đáp đạo.\nĐối liễu, Ngã thuyết quá đích Phật pháp, tượng thủ lý đích diệp tử na dạng thiểu, vị thuyết đích đạo lý, tượng lâm lý đích diệp tử na ma đa, nễ môn yếu phát phẫn học tập, bất yếu dĩ thiểu vi túc. ","id":"C3B12","shortClipId":"","title":"Chương 3 bài 12. Thí dụ lá cây.","youTubeId":"A4vQPmlF-Rc"},"id":"C3B12"},"__N_SSG":true}