{"pageProps":{"baiHoc":{"bacKinh":"dì sì kè sēng tuán dē shēng huó.\nxī dá duō lí kāi wáng gōng hěn jiǔ le jìng fàn wáng shí fēn guà niàn tā wén shuō tā yǐ jīng wù dào chéng fó jiù dǎ fā yōu tuó yí qǐng fó huí guó.\nyōu tuó yí lái dào fó tuó hóng fǎ dē dì fāng dào gè chù cān guān.\nsēng tuán dē rén hé qì xiāng chù guò zhe liù hé jìng dē shēng huó yī sī xiǎng xiāng tóng èr zūn shǒu jiè lǜ sān lì yì píng děng sì xīn yì yī zhì wǔ yán yǔ hé shàn liù dà jiā hé lè dì zhù zài yì qǐ.\nxiū dào zhě dē tài dù zhuāng zhòng xīn dì shàn liáng.\ndà jiā hù xiāng bāng zhù hù xiāng miǎn lì zhì tóng dào hé xué xí jiě tuō shēng sǐ lún huí dē dào lǐ hé fāng fǎ.\nzài sēng tuán lǐ chén shì dē tān yù chēn hèn dòu zhēng dōu jìng jǐn le lìng yǒu yī fān qīng jìng zhuāng yán dē qì fēn.\nyōu tuó yí cān guān wán le hěn xiàn mù zhè zhǒng shēng huó.\ntā yuàn yì chū jiā xué fó guò zhe sēng jiā shēng huó.\ntā bǎ fó tuó huí gōng dē xiāo xī dài gěi dài wáng rán hòu jiù zhuī suí fó tuó xué fó qù le.","chinesse":"第四課:僧團的生活.\n悉達多離開王宮很久了,淨飯王十分掛念他,聞說他已經悟道成佛,就打發優陀夷請佛回國.\n優陀夷來到佛陀弘法的地方,到各處參觀.\n僧團的人和氣相處,過著六和敬的生活:一思想相同,二遵守戒律,三利益平等,四心意一致,五言語和善,六大家和樂地住在一起.\n修道者的態度莊重:心地善良.\n大家互相幫助,互相勉勵,志同道合,學習解脫生死輪迴的道理和方法.\n在僧團裏,塵世的貪慾,瞋恨,鬥爭都淨盡了另有一番清淨莊嚴的氣氛.\n優陀夷參觀完了,很羨慕這種生活.\n他願意出家學佛,過著僧伽生活.\n他把佛陀回宮的消息帶給大王,然後就追隨佛陀學佛去了.","chuong":"B - Chương 4","content":"<h3>Chương 4 bài 4: Cuộc Sống Của Tăng Đoàn.</h3>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c4b04.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Tất Đạt Đa rời khỏi vương cung đã lâu, vua Tịnh Phạn vô cùng nhớ mong ngài, nghe nói ngài đã ngộ đạo thành Phật, liền phái Ưu Đà Di đi thỉnh Phật về nước.</p>\n<p>Ưu Đà Di đi tới vùng Phật Đà hoằng pháp, đến các nơi tham quan.</p>\n<p>&nbsp;Mọi người trong tăng đoàn hòa khí ở chung với nhau, trải qua đời sống lục hòa kính:</p>\n<p>Một- tư tưởng tương đồng, hai- tuân thủ giới luật, ba- lợi ích bình đẳng, bốn- tâm ý nhất chí, năm- ngôn ngữ hòa thiện, sáu- mọi người vui vẻ hòa thuận ở cùng một chỗ.</p>\n<p>Người tu đạo thái độ trang trọng: Tâm địa thiện lương.</p>\n<p>Mọi người giúp đỡ lẫn nhau, khích lệ lẫn nhau, cùng chung chí hướng, học tập phương pháp và đạo lý giải thoát sanh tử luân hồi.</p>\n<p>Trong tăng đoàn, những tham dục của trần thế, sân hận, đấu tranh đều sạch hết, ngoài ra còn có một bầu không khí thanh tịnh và trang nghiêm khác biệt.</p>\n<p>Ưu Đà Di tham quan xong rồi, rất ngưỡng mộ cuộc sống như thế.</p>\n<p>Ông nguyện ý xuất gia học Phật, trải qua đời sống tăng già.</p>\n<p>Ông đem tin tức của Phật Đà hồi cung cho vua, sau đó liền đi theo Phật Đà học Phật</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":false,"hanViet":"Đệ tứ khóa: Tăng đoàn đích sinh hoạt.\nTất Đạt Đa ly khai vương cung ngận cửu liễu, Tịnh Phạn vương thập phần quải niệm tha, văn thuyết tha dĩ kinh ngộ đạo thành Phật, tựu đả phát Ưu Đà Di thỉnh Phật hồi quốc.\nƯu Đà Di lai đáo Phật Đà hoằng pháp đích địa phương, đáo các xứ tham quan.\nTăng đoàn đích nhân hòa khí tương xứ, quá trước lục hòa kính đích sinh hoạt:\nNhất- tư tưởng tương đồng, nhị- tuân thủ giới luật, tam- lợi ích bình đẳng, tứ- tâm ý nhất chí, ngũ- ngôn ngữ hòa thiện, lục- đại gia hòa lạc địa trụ tại nhất khởi.\nTu đạo giả đích thái độ trang trọng: Tâm địa thiện lương.\nĐại gia hỗ tương bang trợ, hỗ tương miễn lệ, chí đồng đạo hợp, học tập giải thoát sanh tử luân hồi đích đạo lý hòa phương pháp.\nTại tăng đoàn lý, trần thế đích tham dục, sân hận, đấu tranh đô tịnh tận liễu lánh hữu nhất phan thanh tịnh trang nghiêm đích khí phân.\nƯu Đà Di tham quan hoàn liễu, ngận tiện mộ giá chủng sinh hoạt.\nTha nguyện ý xuất gia học Phật, quá trước tăng già sinh hoạt.\nTha bả Phật Đà hồi cung đích tiêu tức đới cấp đại vương, nhiên hậu tựu truy tùy Phật Đà học Phật khứ liễu.\n","id":"C4B04","shortClipId":"","title":"Chương 4 bài 4 - Cuộc Sống Của Tăng Đoàn.","youTubeId":"pN1cTgiNeQo"},"id":"C4B04"},"__N_SSG":true}