{"pageProps":{"baiHoc":{"bacKinh":"dì yī kè pú sà.\npú sà shì yìn dù wén dē yì yīn yì sī shì yǒu wěi dà dào xīn shǒu wǔ jiè shí shàn bā zhèng dào dē rén.\nfán shì wéi hù fó fǎ dē rén huò shì zào fú tā rén dē rén shèn zhì lì xià zhuāng yán dē zhì yuàn dē rén dōu shì pú sà.\npú sà fēn shí gè jiē duàn yóu chū dì èr dì sān dì … yǐ zhì shí dì shì gēn jù xué dào zhě dē xīn dé xiū yǎng yǐ jí duì rén lèi shè huì dē gòng xiàn chéng jī ér huà fēn.\ndào le shí dì gōng dé hěn dà zhì huì yì yuán mǎn yǐ jīng jiē jìn chéng fó dē jiē duàn.\njīng shuō pú sà dāng yú wǔ míng chù qiú.\nwǔ míng jiù shì yī xué wén xué gōng chéng hé yì shù fó fǎ lǐ zé xué.\ncóng shì shàng shù wǔ zhǒng gōng zuò dē rén zài tǐ lì hé nǎo lì dōu duì shè huì yǒu gòng xiàn shè huì jìn bù fán róng quán lài zhè xiē rén cái qù tuī dòng.\ngǔ jīn yǒu wú shù xué fú dē rén jí shì pú sà lì rú guān shì yīn pú sà děng hé lì dài dē gāo sēng dà dé tā men duì zhòng shēng guān huái xié zhù xiàng cí mǔ ā hù zǐ nǚ yī yàng.\ntā men rè xīn jiù shì dē jīng shén tè shū dē gòng xiàn yíng dé shì rén duì tā men xìn rèn.\npú sà shì wǒ men dē hǎo mó fàn.\nshì rén wǎng wǎng wù huì ní sù mù kè dē ǒu xiàng jiù shì pú sà zhè shì cuò wù dē.\nfó jiào suǒ zhǐ dē pú sà shì zhěng jiù zhòng shēng fú wù shè huì dē rén shì wǒ men yào rèn shí qīng chǔ cái duì.","chinesse":"第一課：菩薩。\n菩薩是印度文的譯音，意思是有偉大道心，守五戒、十善、八正道的人。\n凡是維護佛法的人，或是造福他人的人，甚至立下莊嚴的志願的人，都是菩薩。\n菩薩分十個階段：由初地、二地、三地…以至十地，是根據學道者的心得、修養以及對人類、社會的貢獻成績而畫分。\n到了十地，功德很大，智慧亦圓滿，已經接近成佛的階段。\n經說：「菩薩當於五明處求」。\n五明就是醫學、文學、工程和藝術、佛法、理則學。\n從事上述五種工作的人，在體力和腦力，都對社會有貢獻，社會進步、繁榮，全賴這些人才去推動。\n古今有無數學佛的人，即是菩薩，例如觀世音菩薩等和歷代的高僧、大德，他們對眾生關懷、協助，像慈母呵護子女一樣。\n他們熱心救世的精神，特殊的貢獻，贏得世人對他們信任。\n菩薩是我們的好模範。\n世人往往誤會泥塑木刻的偶像就是菩薩，這是錯誤的。\n佛教所指的菩薩是拯救眾生、服務社會的人士，我們要認識清楚才對。\n","chuong":"B - Chương 6","content":"<h3><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 6 bài </span><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">1. Bồ Tát.</span>  (<em>Đang Biên Tập</em>)</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c6b01.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Bồ Tát là dịch âm từ văn Ấn Độ, ý nghĩa là người có cái đạo tâm vĩ đại, tuân thủ năm giới, mười thiện và bát chánh đạo.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Hễ là người ủng hộ Phật pháp, hoặc giả là người tạo phước cho người khác, thậm chí người lập ra chí nguyện trang nghiêm, đều là Bồ Tát.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Bồ Tát phân ra mười loại gia đoạn, từ sơ địa, nhị địa, tam địa...... cho đến thập địa, là căn cứ vào tâm đắc, tu dưỡng của người học đạo, và cho đến thành tích cống hiến đối với xã hội nhân loại mà phân ra.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Đạt đến thập địa, công đức rất lớn, trí tuệ cũng viên mãn, đã tiếp cận giai đoạn thành Phật.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Trên kinh nói:\"Bồ Tát phải ở nơi ngũ minh mà cầu.\"</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Ngũ minh chính là y học, văn học, công trình, nghệ thuật, Phật pháp,  và địa lý.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Người từ nơi năm loại thuật ở trên mà làm việc, ở thể lực và não lực đều có cống hiến đối với xã hội, xã hội tiến bộ, phồn vinh, đều là nhờ vào những nhân tài này đi thúc đẩy.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Xưa nay có vô số người học Phật, tức là Bồ Tát, ví dụ như Quán Thế Âm Bồ Tát vv...và cao tăng đại đức nhiều đời, họ quan tâm, giúp đỡ đối với chúng sanh, giống như mẹ hiền che chở cho con cái vậy.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Tinh thần nhiệt tâm cứu thế của họ, cống hiến đặc thù, có được tín nhiệm của thế nhân đối với họ.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Bồ Tát là mô phạm tốt cho chúng ta.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Người thế gian luôn luôn hiểu lầm tượng xi măng, bằng điêu khắc gỗ chính là Bồ Tát, đây là sai lầm.</span><br><span style=\"color: rgb(0,26,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Segoe UI;\">Bồ Tát mà Phật giáo sở chỉ là những nhân sĩ cứu giúp chúng sanh, phục vụ xã hội, chúng ta phải nhận thức cho rõ ràng mới đúng.</span>&nbsp;</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":false,"hanViet":"Đệ nhất khóa: Bồ Tát.\nBồ Tát thị Ấn Độ văn đích dịch âm, ý tứ thị hữu vĩ đại đạo tâm, thủ ngũ giới, thập thiện, bát chánh đạo đích nhân.\nPhàm thị duy hộ Phật pháp đích nhân, hoặc thị tạo phúc tha nhân đích nhân, thậm chí lập hạ trang nghiêm đích chí nguyện đích nhân, đô thị Bồ Tát.\nBồ Tát phân thập cá giai đoạn, do sơ địa, nhị địa, tam địa vv dĩ chí thập địa, thị căn cứ học đạo giả đích tâm đắc, tu dưỡng dĩ cập đối nhân loại, xã hội đích cống hiến, thành tích nhi hoạch phân.\nĐáo liễu thập địa, công đức ngận đại, trí tuệ diệc viên mãn, dĩ kinh tiếp cận thành Phật đích giai đoạn.\nKinh thuyết: \"Bồ Tát đương ư ngũ minh sứ cầu.\"\nNgũ minh tựu thị y học, văn học, công trình hòa nghệ thuật, Phật pháp, lý tắc học.\nTòng sự thượng thuật ngũ chủng công tác đích nhân, tại thể lực hòa não lực, đô đối xã hội hữu cống hiến, xã hội tấn bộ, phồn vinh, toàn lại giá ta nhân tài khứ thối động.\nCổ kim hữu vô số học Phật đích nhân, tức thị Bồ Tát, liệt như Quán Thế Âm Bồ Tát đẳng hòa lịch đại đích cao tăng đại đức, tha môn đối chúng sanh quan hoài, hiệp trợ, tượng từ mẫu a hộ tử nữ nhất dạng.\nTha môn nhiệt tâm cứu thế đích tinh thần, đặc thù đích cống hiến, doanh đắc thế nhân đối tha môn tín nhiệm.\nBồ Tát thị ngã môn đích hảo mô phạm.\nThế nhân vãng vãng ngộ hội nê tố mộc khắc đích ngẫu tượng tựu thị Bồ Tát, giá thị thố ngộ đích.\nPhật giáo sở chỉ đích Bồ Tát thị chửng cứu chúng sanh, phục vụ xã hội đích nhân sĩ, ngã môn yếu nhận thức thanh sở tài đối.","id":"C6B01","shortClipId":"","title":"Chương 6 bài 1. Bồ Tát.","youTubeId":"gdwgzhgbK7c"},"id":"C6B01"},"__N_SSG":true}