{"pageProps":{"baiHoc":{"bacKinh":"dì èr shí jiǔ kè dá xué fó yí wèn èr.\nfǎ huá jīng yī kāi tóu shì zūn jiù bǎ jiào xué de zōng zhǐ shuō chū lái le kāi shì wù rù fó zhī zhī jiàn.\nfó wèi wǒ men kāi shì wǒ men zì jǐ yào yǒu néng lì wù rù wù shì míng liǎo rù jiù shì zhēn zhèng zuò dào le.\nyě jiù shì jiāng zhèng zhī zhèng jiàn róng huà néng yǔ zì jǐ de shēng huó hé chéng yī tǐ jiù jiào róng huà sú huà jiào zhèng guǒ rù jiù shì zhèng de yì sī.\ntiān tāi jiā jiǎng néng shuō bù néng xíng guó zhī shī yě néng shuō yòu néng xíng guó zhī bǎo yě.\nzhè liǎng jù huà de yì sī jiù shì fó zài jīng lǐ cháng suǒ shuō de pò jiè de rén hái néng jiù pò jiàn de rén jiù wú jiù le.\nnéng shuō bù néng xíng zhè shì pò jiè.\ntā huì jiǎng ér zuò bù dào dàn shì tā shuō de shì zhēn huà méi yǒu shuō cuò zhī jiàn shàng shì zhèng de suǒ yǐ zhè gè rén hái yǒu jiù.\njiǎ rú chí jiè hěn yán zuò de hěn hǎo dàn zhī jiàn cuò wù nà jiù méi jiù le.\npì rú zhū fó rú lái lì dài zǔ shī dà dé dū jiào dǎo wǒ men yào qiú shēng jìng tǔ bù dàn niàn fó de rén yào qiú shēng jìng tǔ xiū xué rèn hé yī gè fǎ mén dào zuì hòu dōu shì huí xiàng wǎng shēng jìng tǔ zhè gè jiàn jiě jiù shì zhèng zhī zhèng jiàn.\nzì jǐ néng gòu yī xīn qiú shēng jìng tǔ qiě néng jiāng zhèng fǎ jiè shào gěi bié rén zhè yàng de rén jiù shì guó zhī bǎo.\nhóng hù.\nxiū xué fó fǎ hóng yáng fó fǎ wàn wàn bù kě yǐ dǎ zhe fó fǎ de qí hào qù qī piàn zhòng shēng qù qiú míng wén lì yǎng tān tú wǔ yù liù chén de xiǎng shòu zòng shǐ mù qián néng gòu tān dé yī diǎn xiǎo pián yi lái shēng bì dìng duò ā bí dì yù.\nyóu cǐ kě zhī rèn zhēn xiū xué yǒng měng jīng jìn shì bì yào de.\nhóng yáng fó fǎ bì xū zì jǐ yào zuò yī gè hǎo bǎng yàng yào rèn qīng zhè gè shí dài yào yǒu zhì huì shàn qiǎo fāng biàn ràng yī qiè zhòng shēng róng yì xìn shòu fèng xíng zhè yī shēng jiù méi yǒu bái guò.","chinesse":"第二十九課：答學佛疑問（二） 。\n「法華經」一開頭，世尊就把教學的宗旨說出來了，「開示悟入，佛之知見」。\n佛為我們開示，我們自己要有能力悟入；「悟」是明瞭，「入」就是真正做到了。\n也就是將正知正見融化，能與自己的生活合成一體，就叫融化，俗話叫證果，「入」就是證的意思。\n 天台家講：「能說不能行，國之師也；能說又能行，國之寶也」。\n這兩句話的意思就是佛在經裡常所說的，破戒的人還能救，破見的人就無救了。\n「能說不能行」，這是破戒。\n他會講而做不到，但是他說的是真話，沒有說錯，知見上是正的，所以這個人還有救。\n假如持戒很嚴，做得很好，但知見錯誤，那就沒救了。\n譬如諸佛如來、歷代祖師大德，都教導我們要求生淨土，不但念佛的人要求生淨土，修學任何一個法門，到最後都是迴向往生淨土，這個見解就是正知正見。\n自己能夠一心求生淨土，且能將正法介紹給別人，這樣的人就是國之寶。\n「弘護」。\n修學佛法，弘揚佛法，萬萬不可以打著佛法的旗號，去欺騙眾生，去求名聞利養，貪圖五欲六塵的享受；縱使目前能夠貪得一點小便宜，來生必定墮阿鼻地獄。\n由此可知，認真修學、勇猛精進是必要的。\n弘揚佛法必須自己要做一個好榜樣，要認清這個時代，要有智慧、善巧、方便，讓一切眾生容易信受奉行，這一生就沒有白過。","chuong":"B - Chương 1","content":"<h1><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 1 bài 8: Đáp học Phật nghi vấn (Phần 2;  trang 71, 72, 73)</span>&nbsp;</h1>\n<p></p>\n","extraContent":"<h2><span style=\"font-size: 12pt;font-family: DengXian;\">生詞</span> (Từ mới):</h2>\n<p>說出來了(thuyết xuất lai liễu - shuō chū lái le) Nói ra</p>\n<p>悟入(ngộ nhập - wù rù) ngộ nhập</p>\n<p>將(tương - jiāng) mang, đem</p>\n<p>合成(hợp thành - hé chéng) hợp thành</p>\n<p>俗話叫(tục thoại khiếu - sú huà jiào) tục ngữ gọi là</p>\n<p>證果(chứng quả - zhèng guǒ) chứng quả</p>\n<p>國之師也(quốc chi sư dã - guó zhī shī yě) quốc sư vậy</p>\n<p>國之寶也(quốc chi bảo dã - guó zhī bǎo yě) quốc bảo vậy</p>\n<p>破戒(phá giới - pò jiè) phá giới</p>\n<p>譬如(thí như - pì rú) ví như/ tỉ như/ ví dụ</p>\n<p>諸佛如來(chư phật như lai - zhū fó rú lái) chư Phật Như lai</p>\n<p>歷代祖師大德(lịch đại tổ sư đại đức - lì dài zǔ shī dà dé) lịch đại Tổ sư Đại đức/ các vị tổ sư đại đức xưa nay</p>\n<p>教導(giáo đạo - jiào dǎo) dạy bảo/chỉ dạy/ giáo dục</p>\n<p>到最後(đáo tối hậu - dào zuì hòu) đến cuối cùng/ rốt cục</p>\n<p>見解(kiến giải - jiàn jiě) kiến giải, cách nhìn, quan niệm</p>\n<p>且(thả- qiě) mà lại, còn</p>\n<p>介紹(giới thiệu - jiè shào) giới thiệu</p>\n<p>弘護(hoằng hộ - hóng hù) Hoằng hộ</p>\n<p>萬萬不可以(vạn vạn bất khả dĩ - wàn wàn bù kě yǐ) Không bao giờ/ tuyệt đối không/ tuyệt đối không thể</p>\n<p>旗號(kì hào - qí hào) kỳ hào, cờ hiệu, chiêu bài</p>\n<p>欺騙(khi phiến - qī piàn) lừa gạt, lừa dối, đánh lừa</p>\n<p>名聞利養(danh văn lợi dưỡng - míng wén lì yǎng) danh văn lợi dưỡng</p>\n<p>貪圖(tham đồ - tān tú) tham đồ, ham muốn, thèm muốn</p>\n<p>五欲六塵(ngũ dục lục trần - wǔ yù liù chén) ngũ dục lục trần</p>\n<p>縱使(túng sử - zòng shǐ) cho dù, dẫu</p>\n<p>必定(tất định - bì dìng) nhất định</p>\n<p>墮(đọa - duò) đọa</p>\n<p></p>\n<h2>Thành ngữ:</h2>\n<p></p>\n<p></p>\n<h2><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">語法(Ngữ pháp)</span></h2>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ nhị thập cửu khóa: Đáp học Phật nghi vấn (nhị).\n“Pháp Hoa kinh” nhất khai đầu, Thế Tôn tựu bả giáo học đích tông chỉ thuyết xuất lai liễu, “Khai thị ngộ nhập, Phật chi tri kiến”.\nPhật vi ngã môn khai thị, ngã môn tự kỉ yếu hữu năng lực ngộ nhập; “ngộ” thị minh liệu, “nhập” tựu thị chân chính tố đáo liễu.\nDã tựu thị tương chánh tri chánh kiến dung hóa, năng dữ tự kỉ đích sinh hoạt hợp thành nhất thể, tựu khiếu dung hóa, tục thoại khiếu chứng quả, “nhập” tựu thị chứng đích ý tứ.\nThiên Thai gia giảng: “Năng thuyết bất năng hành, quốc chi sư dã; năng thuyết hựu năng hành, quốc chi bảo dã”.\nGiá lưỡng cú thoại đích ý tứ tựu thị Phật tại kinh lí thường sở thuyết đích, phá giới đích nhân hoàn năng cứu, phá kiến đích nhân tựu vô cứu liễu.\n“Năng thuyết bất năng hành”, giá thị phá giới.\nTha hội giảng nhi tố bất đáo, đản thị tha thuyết đích thị chân thoại, một hữu thuyết thố, tri kiến thượng thị chánh đích, sở dĩ giá cá nhân hoàn hữu cứu.\nGiả như trì giới ngận nghiêm, tố đắc ngận hảo, đản tri kiến thố ngộ, na tựu một cứu liễu.\nThí như chư Phật Như Lai, lịch đại Tổ Sư Đại Đức, đô giáo đạo ngã môn yếu cầu sanh Tịnh Độ, bất đản niệm Phật đích nhân yêu cầu sanh Tịnh Độ, tu học nhậm hà nhất cá pháp môn, đáo tối hậu đô thị hồi hướng vãng sanh Tịnh Độ, giá cá kiến giải tựu thị chánh tri chánh kiến.\nTự kỉ năng cú nhất tâm cầu sanh Tịnh Độ, thả năng tương chánh pháp giới thiệu cấp biệt nhân, giá dạng đích nhân tựu thị quốc chi bảo.\n“Hoằng hộ”.\nTu học Phật pháp, hoằng dương Phật pháp, vạn vạn bất khả dĩ đả trứ Phật pháp đích kì hào, khứ khi phiến chúng sinh, khứ cầu danh văn lợi dưỡng, tham đồ ngũ dục lục trần đích hưởng thụ; túng sử mục tiền năng cú tham đắc nhất điểm tiểu tiện nghi, lai sinh tất định đọa a tì địa ngục.\nDo thử khả tri, nhận chân tu học dũng mãnh tinh tấn thị tất yếu đích.\nHoằng dương Phật pháp tất tu tự kỉ yếu tố nhất cá hảo bảng dạng, yếu nhận thanh giá cá thì đại, yếu hữu trí tuệ, thiện xảo, phương tiện, nhượng nhất thiết chúng sinh dung dị tín thọ phụng hành, giá nhất sinh tựu một hữu bạch quá.","id":"C1B29","shortClipId":"","title":"(chuẩn bị)Buổi Luyện Dịch Thứ 29 - 26/06/2022","youTubeId":""},"id":"C1B29"},"__N_SSG":true}