{"pageProps":{"baiHoc":{"bacKinh":"dì qī kè bài huǒ jiào tú dē guī yī.\nyōu lóu pín luó jiā yè shì yī gè bài huǒ jiào dē lǐng xiù.\ntā yǒu yī qiān duō gè mén tú.\ntā men xìn fèng huǒ shén xī wàng mìng zhōng hòu tóu shēng tiān táng xiǎng shòu kuài lè.\nfó tuó xiǎng jiào huà jiā yè jiù qù tàn fǎng tā.\ndāng yè fó tuó zài yǒu dú lóng dē wū nèi zhù sù cì rì píng ān chū lái jiā yè shí fēn jīng qí jīng guò fó tuó duō cì dē gǎn huà jiā yè yě jiàn jiàn xìn fú le.\nyǒu yì tiān jiā yè zhǔ chí jì sì dà diǎn lǐ tā kǒng pà zhòng rén jiàn le fó tuó jiù xìn fó jiào jiǎn shǎo zì jǐ dē shì lì suǒ yǐ duì fó tuó yǒu diǎn gù jì.\nfó tuó zhī dào tā dē xīn shì nà tiān jiù huí bì bù chū lái le.\njì sì wán le zhòng rén sàn qù fó tuó chéng kěn dē jiào xùn tā bài huǒ bú shì zhēn lǐ ér qiě tā dē jí jì hé zì sī yě shì xué dào zhě bù yīng yǒu dē xíng wèi.\njiā yè tīng dào fó tuó dē zhǐ dǎo hǎo xiàng zài zhuó rè dē yáng guāng zhōng de dào liáng yīn yú kuài jí le shū chàng jí le lì kè chàn huǐ guī yī xìn fó.\ntā dē dì zǐ yě quán bù xìn fèng fó jiào zhuī suí fó tuó dào chù hóng yáng fó fǎ.","chinesse":"第七課:拜火教徒的皈依。\n優樓頻羅迦葉是一個拜火教的領袖。\n他有一千多個門徒。\n他們信奉火神,希望命終後投生天堂,享受快樂。\n佛陀想教化迦葉,就去探訪他。\n當夜佛陀在有毒龍的屋內住宿,次日,平安出來,迦葉十分驚奇,經過佛陀多次的感化,迦葉也漸漸信服了。\n有一天,迦葉主持祭祀大典禮,他恐怕眾人見了佛陀,就信佛教,減少自己的勢力,所以對佛陀有點顧忌。\n佛陀知道他的心事,那天就迴避不出來了。\n祭祀完了,眾人散去,佛陀誠懇的教訓他:拜火不是真理,而且他的嫉忌和自私,也是學道者不應有的行為。\n迦葉聽到佛陀的指導,好像在灼熱的陽光中得到涼蔭,愉快極了,舒暢極了,立刻懺悔,皈依信佛。\n他的弟子也全部信奉佛教,追隨佛陀到處弘揚佛法。","chuong":"B - Chương 7","content":"<h3><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 15px;font-family: Noto Serif;\">Chương 5 bài 7: Quy y của tín đồ bái hỏa giáo. </span>  (<em>Đang Biên Tập</em>)</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c5b07.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Ưu Lâu Tần La Ca Diếp là một lãnh tụ của Bái Hỏa Giáo.</p>\n<p>Ông có hơn một ngàn môn đồ.</p>\n<p>Họ tín phụng thần lửa, hy vọng sau khi mệnh chung thọ sang lên thiên đường hương thụ khoái lạc.</p>\n<p>Phật Đà muốn giáo hóa Ca Diếp, liền đi đến thăm ông ấy.</p>\n<p>Ngay đêm đó, Phật Đà nghỉ ở trong căn phòng có rồng độc,ngày hôm sau, bình an đi ra, Ca Diếp vô cùng kinh ngạc.</p>\n<p>Trải qua Phật Đà nhiều lần cảm hóa, Ca Diếp cũng dần dần tin phục.</p>\n<p>Có một hôm, Ca Diếp chủ trì cúng tế đại điển lễ, ông lo sợ mọi người thấy Phật Đà, sẽ tin Phật Giáo, giảm ít đi thế lực của chính mình, cho nên ông ấy có chút đố kỵ đối với Phật Đà.</p>\n<p>Phật Đà biết được tâm sự của ông ấy, hôm đó liền tránh đi không xuất hiện.</p>\n<p>Cúng tế xong, mọi người ra về, Phật Đà thành khẩn giáo huấn ông ấy.</p>\n<p>Bái hỏa không phải là chân lý, hơn nữa đố kỵ và tự tư của ông cũng là hành vi của người học đạo không nên có.</p>\n<p>Ca Diếp nghe được giáo huấn của Phật Đà, dường như ở trong ánh mặt trời nóng bức có được sự mát mẻ, vô cùng thoải mái, vô cùng thư thích, lập tức sám hối, quy y tín Phật.</p>\n<p>Đệ tử của ông cũng toàn bộ tin theo Phật Giáo, đi theo Phật Đà đến các nơi hoằng dương Phật Pháp.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ Thất Khóa: Bái Hỏa giáo đồ đích quy y.\nƯu Lâu Tần La Ca Diếp thị nhất cá bái hỏa giáo đích lãnh tụ.\nTha hữu nhất thiên đa cá môn đồ.\nTha môn tín phụng hỏa thần, hy vọng mạng chung hậu đầu sanh thiên đường, hưởng thọ khoái lạc.\nPhật Đà tưởng giáo hóa Ca Diếp, tựu khứ thám phỏng tha.\nĐương dạ Phật Đà tại hữu độc long đích ốc nội trú túc, thứ nhật, bình an xuất lai, Ca Diếp thập phần kinh kỳ, kinh qua Phật Đà Đa thứ đích cảm hóa, Ca Diếp dã tiệm tiệm tín phục liễu.\nHữu nhất thiên, Ca Diếp chủ trì tế tự đại điển lễ, tha khủng phạ chúng nhân kiến liễu Phật Đà, tựu tín Phật giáo, giảm thiểu tự kỹ đích thế lực, sở dĩ đối Phật Đà hữu điểm cố kỵ.\nPhật Đà tri đạo tha đích tâm sự, na thiên tựu hồi bi bất xuất lai liễu.\nTế tự hoàn liễu, chúng nhân tán khứ, Phật Đà thành khẩn đích giáo huấn tha: Bái hỏa bất thị chân lý, nhi thả tha đích tật kỵ hòa tự tư, dã thị học đạo giả bất ứng hữu đích hành vi.\nCa Diếp thính đáo Phật Đà đích chỉ đạo, hảo tượng tại trước thục đích dương quang trung đắc đáo lương ấm, du khoái cực liễu, thư sướng cực liễu, lập khắc sám hối, quy y tín Phật.\nTha đích đệ tử dã toàn bộ tín phụng Phật giáo, truy tùy Phật Đà đáo xứ hoằng dương Phật Pháp.","id":"C5B07","shortClipId":"","title":"Chương 5 bài 7: Quy y của tín đồ bái hỏa giáo. ","youTubeId":""},"id":"C5B07"},"__N_SSG":true}