{"pageProps":{"baiHoc":{"bacKinh":"dì bā kè lù yě yuàn.\nxiāng chuán gǔ dài yǒu yī gè shù lín huā ér kāi cǎo ér zhǎng shì lù qún jù jū dē dì fāng.\nyì tiān guó wáng lǜ lǐng jūn duì dǎ liè.\nyī zhī mǔ lù zhōng jiàn dài jiàn fù shāng táo zǒu.\nguó wáng cè mǎ zhuī gǎn mǔ lù tiào rù cǎo cóng jiù bù jiàn le.\nguó wáng bō kāi cǎo cóng fā xiàn mǔ lù yōng zhe yī zhī xiǎo lù wèi tā chī rǔ.\nxiǎo lù chī bǎo mǔ lù yǐ jīng tòng kǔ bù zhī dǎo dì sǐ qù lín sǐ shí wàng zhe xiǎo lù liú xià lèi lái.\nguó wáng hěn shì nán guò bǎ xiǎo lù bào qǐ fā shì bǎ tā yǎng dà.\nyòu bǎ jiàn zhé duàn bù zài dǎ liè.\nzhè lǐ jiù mìng míng lù yě yuàn.","chinesse":"第八課:鹿野苑.\n相傳古代有一個樹林,花兒開,草兒長,是鹿群聚居的地方.\n一天,國王率領軍隊打獵.\n一隻母鹿中箭,帶箭負傷逃走.\n國王策馬追趕,母鹿跳入草叢,就不見了.\n國王撥開草叢,發現母鹿擁著一隻小鹿,餵牠吃乳.\n小鹿吃飽,母鹿已經痛苦不支,倒地死去,臨死時,望著小鹿,流下淚來.\n國王很是難過,把小鹿抱起,發誓把牠養大.\n又把箭折斷,不再打獵.\n這裏,就命名鹿野苑.","chuong":"B - Chương 3","content":"<h3>Chương 3 Bài 8 - Khu vườn nai.</h3>\n<p></p>\n<img src=\"http://tv.nhidonghocphat.com/ndhpi/c3b08.jpg\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Tương truyền, thời cổ đại có một khu rừng hoa cỏ tốt tươi. Là nơi để bầy nai sinh sống. Một hôm,Quốc Vương thống lĩnh quân đội đi săn. Một con nai mẹ trúng tên, mang tên trọng thương chạy trốn.Quốc vương thúc ngựa truy đuổi. Nai mẹ nhảy vào trong bụi rậm thì không thấy nữa. Quốc vương vạch đám cỏ rậm ra phát hiện nai mẹ đang ôm lấy một chú nai con cho nó bú sữa.  Nai con bú no, nai Mẹ đau khổ không còn đứng vững  đổ xuống đất mà chết. Trước khi chết nhìn về nai Con dâng trào nước mắt.</p>\n<p>Quốc vương rất là đau xót ôm lấy nai con, liền phát thệ đem nó nuôi lớn. Lại mang cung tên bẻ gãy, không còn đi săn nữa. Nơi đây, được ra lệnh đặt tên là khu vườn nai.</p>\n","extraContent":"<p>Từ mới</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ bát khóa: Lộc Dã Uyển.\nTương truyền cổ đại hữu nhất cá thọ lâm, hoa nhi khai, thảo nhi trưởng, thị lộc quần tụ cư đích địa phương.\nNhất thiên Quốc vương suất lĩnh quân đội đả liệp.\nNhất chích mẫu lộc trúng tiễn, đới tiễn phụ thương đào tẩu.\nQuốc vương sách mã truy cản, mẫu lộc khiêu nhập thảo tùng, tựu bất kiến liễu.\nQuốc Vương bát khai thảo tùng, phát hiện mẫu lộc ủng trước nhất chích tiểu lộc ủy tha cật nhũ.\nTiểu lộc ngật bảo mẫu lộc dĩ kinh thống khổ bất chi, đảo địa tử khứ, lâm tử thời, vọng trước tiểu lộc lưu hạ lệ lai.\nQuốc vương ngận thị nan quá, bả tiểu lộc bao khởi, phát thệ bả tha dưỡng đại.\nHựu bả tiễn chiết đoạn, bất tái đả liệp.\nGiá lý tựu mệnh danh lộc dã uyển.","id":"C3B08","shortClipId":"","title":"Chương 3 bài 8 - Lộc Dã Uyển.","youTubeId":""},"id":"C3B08"},"__N_SSG":true}