{"pageProps":{"baiHoc":{"bacKinh":"dì shí liù kè qí guài dē xiū dào zhě.\nkǔ xíng lín shì yī zuò dà shù lín, hěn duō rén zài nà lǐ xiū dào.\nxī dá duō lái dào kǔ xíng lín, kàn jiàn nà xiē xiū dào zhě, dōu xué xí hěn qí guài dē kǔ xíng fāng fǎ, lì rú: yǒu dē zài bài tài yáng, bài shuǐ, bài huǒ, yǒu dē chuān zhe shù yè, wò zài jīng jí shàng miàn, yǒu dē zhěng tiān bù shuō huà děng.\ntā men yǐ wèi lìng zì jǐ shòu kǔ, sǐ hòu jiù kě yǐ zhuǎn shēng tiān táng, xiǎng shòu kuài lè.\nxī dá duō gào sù tā men dē mù dì hé kǔ xíng fāng fǎ dōu shì cuò wù dē, yīn wèi zhuǎn shēng tiān táng, bù guò xiǎng shòu yī shì dē kuài lè, shēng mìng hái yào wú jǐn dē lún huí ne.\nzhǐ yǒu sǎo qīng yī qiè tān xīn, chēn hèn, yú chī dē xīn lǐ, shēng mìng bù zài lún huí dē shí hòu, cái shì zuì ān lè.\njiě tuō shēng sǐ lún huí, shì fó jiào dē zhōng xīn sī xiǎng.","chinesse":"第十六課:奇怪的修道者。\n苦行林是一座大樹林,很多人在那裏修道。\n悉達多來到苦行林,看見那些修道者,都學習很奇怪的苦行方法,例如:有的在拜太陽,拜水,拜火,有的穿著樹葉,臥在荊棘上面,有的整天不説話等。\n他們以為令自己受苦,死後就可以轉生天堂,享受快樂。\n悉達多告訴他們的目的和苦行方法都是錯誤的,因為轉生天堂,不過享受一世的快樂,生命還要無盡的輪迴呢。\n只有掃清一切貪心,瞋恨,愚痴的心理,生命不再輪迴的時候,才是最安樂。\n解脫生死輪迴,是佛教的中心思想。","chuong":"B - Chương 2","content":"<h3>Chương 2 bài 16 - Những Vị Tu Đạo Kỳ Quái .</h3>\n<p></p>\n<img src=\"https://raw.githubusercontent.com/thanglamhuu/nddhp.github.io/master/ndhpi/c2b16.png\" alt=\"undefined\" style=\"float:none;height: 100px;width: auto\"/>\n<p>Rừng khổ hạnh là một khu rừng lớn, rất nhiều người tu hành ở nơi đó. Tất Đạt Đa đi đến rừng khổ hạnh, xem thấy những vị đạo sĩ đó, đều học tập phương pháp khổ hạnh rất kỳ quái, thí dụ: có người đang lạy mặt trời, lạy nước, lạy lửa, có người mặc lá cây, nằm trên bụi gai, có người cả ngày không nói chuyện vân vân... Họ cho rằng khiến chính mình chịu khổ, sau khi chết liền có thể chuyển sanh thiên đường, hưởng thọ khoái lạc. Tất Đạt Đa nói phương pháp khổ hạnh và mục đích của họ đều là sai lầm, bởi vì chuyển sanh thiên đường ,chẳng qua hưởng thọ khoái lạc của một đời, sinh mạng vẫn còn phải luân hồi vô tận nữa. Chỉ có qúet sạch tất cả tâm lý tham tâm, sân hận, ngu si, khi sinh mạng không còn luân hồi, mới là tối an lạc. Giải thoát sinh tử luân hồi, là trung tâm tư tưởng của Phật Giáo.</p>\n","extraContent":"<p>Từ mới</p>\n<p>奇怪 : qí guài = kỳ quái</p>\n<p>例如 : lì rú = liệt như</p>\n<p>臥在荊棘 : wò zài jīng jí =  ngọa tại kinh cức</p>\n<p>整天 : zhěng tiān = Chỉnh thiên</p>\n<p>享受快樂 : xiǎng shòu kuài lè = hưởng thọ khoái lạc</p>\n<p>錯誤 : cuò wù = thố ngộ</p>\n<p>無盡 : wú jǐn = vô tận</p>\n<p>掃清 : sǎo qīng = tảo thanh</p>\n<p>貪心,瞋恨,愚痴 : tān xīn, chēn hèn, yú chī = tham tâm, sân hận, ngu si</p>\n<p>Học dịch</p>\n<p><strong> “Kỳ Quái Đích Tu Đạo Giả”</strong>: Những Vị Tu Sĩ Kỳ Quái&nbsp;</p>\n<p><strong>“Khổ hạnh lâm”</strong>: rừng khổ hạnh&nbsp;</p>\n<p><strong>“Thị nhất tọa đại thọ lâm”</strong>: là một khu rừng lớn&nbsp;</p>\n<p><strong>“Ngận đa nhân tại na lý tu đạo”</strong>: Có rất nhiều người tu hành ở<br>trong đó.&nbsp;</p>\n<p><strong>“Tất Đạt Đa lai đáo khổ hạnh lâm”</strong>: Tất Đạt Đa đi đến rừng khổ<br>hạnh&nbsp;</p>\n<p><strong>“Khán kiến na ta tu đạo giả”</strong>: Nhìn thấy những người tu hành<br>đó&nbsp;</p>\n<p><strong>“Đô học tập ngận kỳ quái đích phương pháp”</strong>: đều học tập<br>phương pháp rất kỳ quái.&nbsp;</p>\n<p><strong>“Liệt như”</strong>: Thí dụ&nbsp;</p>\n<p><strong>“Hữu đích tại bái thái dương”</strong>: Có người đang lạy mặt trời&nbsp;</p>\n<p><strong>“Bái thủy, bái hỏa”</strong>: Lạy nước, lạy lửa&nbsp;</p>\n<p><strong>“Hữu đích xuyến trước thọ diệp”</strong>: Có người chỉ mặc lá cây.&nbsp;</p>\n<p><strong>“Kinh cức thượng diện”</strong>: Nằm ở trên bụi gai.&nbsp;</p>\n<p><strong>“Đẳng”</strong>: vân vân.&nbsp;</p>\n<p><strong>“Tha môn dĩ vi”</strong>: họ cho rằng,&nbsp;</p>\n<p><strong>“linh tự kỷ thọ khổ”</strong>: khiến chính mình chịu khổ,&nbsp;</p>\n<p><strong>“Tử hậu”</strong>: Sau khi chết. <strong>“khả dĩ chuyển sanh thiên đường”</strong>: có<br>thể chuyển sanh thiên đường.&nbsp;</p>\n<p><strong>“Hưởng thọ khoái lạc”</strong>: hưởng thọ khoái lạc.&nbsp;&nbsp;</p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n","fileMp3":true,"hanViet":"Đệ thập lục khoá: Kỳ Quái Đích Tu Đạo Giả. \nKhổ hạnh lâm thị nhất tọa đại thọ lâm, ngận đa nhân tại na lý tu đạo.\nTất Đạt Đa lai đáo khổ hạnh lâm, khán khiến na ta tu đạo giả, đô học tập ngận kỳ quái đích khổ hạnh phương pháp, lệ như: hữu đích tại bái thái dương, bái thủy, bái hỏa, hữu đích xuyến trước thọ diệp, ngọa tại kinh cức thượng diện, hữu đích chỉnh thiên bất thuyết thoại đẳng.\nTha môn dĩ vi linh tự kỷ thọ khổ, tử hậu tựu khả dĩ chuyển sanh thiên đường, hưởng thọ khoái lạc.\nTất Đạt Đa cáo tố tha môn đích mục đích hòa khổ hạnh phương pháp đô thị thố ngộ đích, nhân vi chuyển sanh thiên đường, bất quá hưởng thọ nhất thế đích khoái lạc, sinh mạng hoàn yếu vô tận đích luân hồi ni.\nchỉ hữu tảo thanh nhất thiết tham tâm, sân hận, ngu si đích tâm lý, sinh mạng bất tái luân hồi đích thời hầu, tài thị tối an lạc.\nGiải thoát sinh tử luân hồi, thị Phật Giáo đích trung tâm tư tưởng.","id":"C2B16","shortClipId":"ByE5b3sq66s","title":"Chương 2 bài 16 - Kỳ Quái Đích Tu Đạo Giả.","youTubeId":"9bNc7WYHnPU"},"id":"C2B16"},"__N_SSG":true}